{
  "dataList": [
    {
      "id": "announcer_cheer_11_1",
      "dlg": "- แจ็ค~ ลับมีดมาพร้อมรึยังเอ่ย?\n- อืม พร้อมแล้วล่ะ"
    },
    {
      "id": "announcer_cheer_11_2",
      "dlg": "- ว้าว ดูตรงนั้นสิ! พวกวัตถุดิบเดินได้ล่ะ!\n- ที่เราต้องทำก็มีแค่ไปเก็บเนื้อหลังจากที่พวกนั้นจัดการเสร็จแล้วก็พอ"
    },
    {
      "id": "announcer_specialcheer_11_1",
      "dlg": "- พวกนั้นดูจะง่วงกันแล้วนะ... ใกล้จะตายกันแล้ว\n- ถ้าพวกนั้นไปคุยกับรากมะม่วง เราก็ไปเอาพวกนั้นมาทำเป็นวัตถุดิบได้ ว่าไงล่ะแจ็ค?"
    },
    {
      "id": "announcer_specialcheer_11_2",
      "dlg": "- ถ้าไม่อยากเป็นเนื้อบดก็ระวังตัวหน่อย ใจ๊? \n- ไม่ต้องห่วงหรอกปิแอร์ ถ้าเป็นงั้นเราก็จะได้เนื้อนิ่ม ๆ ไปด้วยเลยไงล่ะ"
    },
    {
      "id": "announcer_enemy_break_11_1",
      "dlg": "- โอ้ว ฉันชอบพามาแบบตัวเป็น ๆ นะ\n- นี่เป็นวิธีไปจ่ายตลาดของนายเหรอเนี่ยแจ็ค?"
    },
    {
      "id": "announcer_ally_break_11_1",
      "dlg": "- โอ๊ะ ปล่อยการ์ดตกเหรอเรา?\n- เดี๋ยวก็โดนจัดการแล้วล่ะ"
    },
    {
      "id": "announcer_killenemy_11_1",
      "dlg": "- ตัดแต่งเนื้อเรียบร้อย ถึงจะยุ่งเหยิงไปบ้างก็เหอะ\n- ใช่มะล่า~? การตัดลึกถึงกระดูกไม่ใช่วิธีที่ดีที่สุดกับการเตรียมเนื้อยัดพายหรอกนะ"
    },
    {
      "id": "announcer_ally_dead_11_1",
      "dlg": "- กลายเป็นวัตถุดิบตอนออกไปล่าวัตถุดิบซะเอง...? \n- พวกมือใหม่จริง ๆ เนอะปิแอร์"
    },
    {
      "id": "announcer_enemy_adv_11_1",
      "dlg": "- โอ๊ย จะตายชัก!\n- ถ้าเธอไม่อยากเป็นเนื้อบดก็เผ่นให้ไวเลย"
    },
    {
      "id": "announcer_ally_advex_11_1",
      "dlg": "- ฉันคิดว่าเดี๋ยวพวกนั้นก็ชนะเองล่ะ... แต่เนื้อจะเน่าทั้งสองด้านน่ะสิ\n- ชิ แบบนั้นเราเอาไปขายไม่ได้แน่"
    },
    {
      "id": "announcer_danger_11_1",
      "dlg": "- แค่จะหาวัตถุดิบต้องลงแรงถึงเลือดถึงเนื้อขนาดนี้เลยรึไง?\n- แจ็ค ถ้าเจอแบบนี้เผ่นป่าราบให้ไวเลยเข้าใจไหม?"
    },
    {
      "id": "announcer_enemy_specialskill_11_1",
      "dlg": "- วัตถุดิบมันกำลังขัดขืนอยู่\n- ยิ่งดิ้นเท่าไหร่ เนื้อก็ยิ่งนุ่มเท่านั้น สวยเลย!"
    },
    {
      "id": "announcer_enemy_specialgimmick_11_1",
      "dlg": "- หา? พวกนั้นกำลังทำอะไรอยู่อีกล่ะนั่น...?\n- ซ่อนกันก่อนเถอะ"
    },
    {
      "id": "announcer_advatk_physical_11_1",
      "dlg": "- ตัดได้คมมาก\n- นี่ล่ะเนื้อตัดสุดสวยที่เราตามหา!"
    },
    {
      "id": "announcer_disadvatk_physical_11_1",
      "dlg": "- อ๊ะ นี่คิดจะทำอย่างนั้นจริงเหรอ...?\n- เดี๋ยวก็ทำเนื้อเหนียวซะหรอก"
    },
    {
      "id": "announcer_advatk_attr_11_1",
      "dlg": "- ใช้มีดตัดเนื้อ ใช้เลื่อยหั่นกระดูก!\n- เห็นด้วยเลยปิแอร์"
    },
    {
      "id": "announcer_disadvatk_attr_11_1",
      "dlg": "- เป็นวิธีใช้เครื่องครัวที่ประหลาดแท้\n- เฮ้อ... มีแต่จะทำอุปกรณ์ตัวเองทื่อหมด"
    },
    {
      "id": "announcer_enemy_specialbuff_11_1",
      "dlg": "- วันนี้วัตถุดิบเริงร่าดีจัง\n- เหมือนพวกนั้นจะทำอะไรสักอย่างกับเนื้อนั่นนะ"
    },
    {
      "id": "announcer_enemy_specialdebuff_11_1",
      "dlg": "- ดูเอื่อยเฉื่อยแฮะ\n- ต้องรีบจัดการตอนนี้แหละเนื้อจะได้ไม่เหนียว~"
    },
    {
      "id": "announcer_ally_specialbuff_11_1",
      "dlg": "- ดูกะปรี้กะเปร่าดีนะ\n- นี่เธอทำพายเนื้อมือให้พวกนั้นกินเหรอปิแอร์? มีน้ำใจซะจริง"
    },
    {
      "id": "announcer_ally_specialdebuff_11_1",
      "dlg": "- พวกนั้นกินเนื้อบูดมาแหง\n- ใช่ไหมล่ะ...? พวกนั้นดูเหมือนจะไม่มีความสุขเอาซะเลยนะ"
    },
    {
      "id": "announcer_enemy_destroy_11_1",
      "dlg": "- ว้าว~ พวกนั้นตัดวัตถุดิบชิ้นมโหฬารออกมาเลยล่ะ!\n- อืม เหมือนวิธีที่พวกนักชิมใช้กันเลย"
    },
    {
      "id": "announcer_enemy_destroy_11_2",
      "dlg": "- ฉันไปเก็บชิ้นส่วนที่พวกนั้นพึ่งตัดมาได้รึเปล่า?\n- ก็เอาเลยสิ? ไปดีมาดีน้า แจ็ค~"
    },
    {
      "id": "announcer_round_takebigdmg_11_1",
      "dlg": "- โอ๊ย โอ๊ย... ดูเจ็บมากนะนั่น\n- ควรจะมัดวัตถุดิบเอาไว้ก่อนนะ"
    },
    {
      "id": "announcer_round_takebigdmg_11_2",
      "dlg": "- นี่แน่ใจนะว่ามีฝีมือพอกับงานนี้น่ะ?\n- คงต้องไปรีวิวสัญญาซัพพลายเออร์แล้วล่ะ ปิแอร์"
    },
    {
      "id": "announcer_round_givebigdmg_11_1",
      "dlg": "- ไม่คิดว่าทำเกินไปหน่อยเหรอ?\n- ช่าย! อ่อนโยนหน่อยสิ~ อย่าทำกระดูกแตกด้วย ไม่งั้นเราจะได้เสิร์ฟพายติดกระดูกนะ!"
    },
    {
      "id": "announcer_round_givebigdmg_11_2",
      "dlg": "- ไอ้ชิ้นเนื้อพวกนั้นน่ะเหรอ? อย่าลืมตัดแต่งก่อนส่งมาทางนี้ล่ะ\n- ฉันไม่คิดว่าพวกนั้นจะมีเนื้อติดกระดูกมากหรอก..."
    },
    {
      "id": "announcer_multikillenemy_11_1",
      "dlg": "- เป็นวิธีตัดที่มีประสิทธิภาพมากเลย...\n- จ-แจ็ค! นายเองก็ควรเรียนรู้ของแบบนั้นด้วยเหมือนกันนะ!"
    },
    {
      "id": "announcer_equip_11_1",
      "dlg": "- ปิแอร์มาแล้ว~ \n- ส่วนฉันแจ็ค\n- วันนี้พวกเราจะปรุงอะไรกันดีน้า?"
    }
  ]
}
