{
  "dataList": [
    {
      "id": "announcer_cheer_37_1",
      "dlg": "ใกล้เข้ามาแล้วค่ะ! เตรียมตัวต่อสู้นะคะ ทุกคน!"
    },
    {
      "id": "announcer_cheer_37_2",
      "dlg": "ฉันตื่นเต้นมากเลยค่ะที่จะได้ทำงานร่วมกับบริษัทลิมบัส คอมพานี"
    },
    {
      "id": "announcer_specialcheer_37_1",
      "dlg": "ฉันมั่นใจว่าซินเนอร์รับมือเรื่องนี้ได้ค่ะ ฉันเชื่อใจในตัวทุกคนนะคะ"
    },
    {
      "id": "announcer_specialcheer_37_2",
      "dlg": "อะ... นี่คือวิธีที่บริษัทลิมบัส คอมพานีต่อสู้สินะคะ ฉันได้เรียนรู้หลายอย่างเลยค่ะ"
    },
    {
      "id": "announcer_enemy_break_37_1",
      "dlg": "ฉันมั่นใจว่าพวกเขาเองก็มีเหตุผลส่วนตัว แต่เราจะมาหยุดตรงนี้ไม่ได้หรอกค่ะ"
    },
    {
      "id": "announcer_ally_break_37_1",
      "dlg": "ตั้งสติให้ดีเข้าไว้นะคะ ทุกคน!"
    },
    {
      "id": "announcer_killenemy_37_1",
      "dlg": "หากการต่อสู้มันเลี่ยงไม่ได้ล่ะก็..."
    },
    {
      "id": "announcer_ally_dead_37_1",
      "dlg": "มีซินเนอร์ล้มลงแล้ว... ทำยังไงต่อดีคะ?!"
    },
    {
      "id": "announcer_ally_dead_37_2",
      "dlg": "มีซินเนอร์ที่ถอยทัพล้มเหลวค่ะ โอ้ จริงด้วย! คุณดันเต้สามารถพาพวกเขากลับมามีชีวิตได้ใช่ไหมคะ? โล่งอกไปที..."
    },
    {
      "id": "announcer_enemy_adv_37_1",
      "dlg": "พวกนั้นได้เปรียบแล้วค่ะ! ลองดูสถานการณ์ในตอนนี้อีกสักครั้งกันเถอะค่ะ"
    },
    {
      "id": "announcer_ally_adv_37_1",
      "dlg": "เราได้เปรียบแล้วค่ะ! ตอนนี้ถึงเวลาคว้าประโยชน์จากจุดนั้นแล้ว!"
    },
    {
      "id": "announcer_ally_adv_37_2",
      "dlg": "มาคว้าโอกาสเพื่อชัยชนะนี้กันเถอะค่ะ ทุกคน"
    },
    {
      "id": "announcer_danger_37_1",
      "dlg": "ไม่ว่าภารกิจจะลำบากมากแค่ไหน ฉันก็เชื่อว่าทุกคนต้องรับมือได้แน่นอน ตราบเท่าที่คุณดันเต้ยังอยู่กับพวกคุณด้วย"
    },
    {
      "id": "announcer_enemy_specialskill_37_1",
      "dlg": "ใกล้เข้ามาแล้วค่ะ! เตรียมตัวให้พร้อมนะคะ ทุกคน!"
    },
    {
      "id": "announcer_enemy_specialgimmick_37_1",
      "dlg": "คุณดันเต้คะ... ฉันรู้สึกได้ว่าบางอย่างมันแปลกไปแน่ ๆ"
    },
    {
      "id": "announcer_advatk_physical_37_1",
      "dlg": "เป็นการโจมตีที่ได้ผลดีมากค่ะ!"
    },
    {
      "id": "announcer_advatk_physical_37_2",
      "dlg": "การสั่งการอันยอดเยี่ยมของคุณทำให้ฉันนึกถึงของคุณดอกเตอร์มากเลยค่ะ!"
    },
    {
      "id": "announcer_disadvatk_physical_37_1",
      "dlg": "แม้ว่าจะไม่ใช่มุมโจมตีที่ดีเท่าไหร่นัก แต่ฉันมั่นใจว่าคุณตัดสินใจได้ยอดเยี่ยมที่สุดในวินาทีนั้นแล้วค่ะ"
    },
    {
      "id": "announcer_advatk_attr_37_1",
      "dlg": "เป็นกลยุทธ์ที่เยี่ยมมากค่ะ คุณดันเต้!"
    },
    {
      "id": "announcer_disadvatk_attr_37_1",
      "dlg": "น่าจะมีวิธีอื่นที่ได้ผลดีกว่านี้อยู่นะคะ..."
    },
    {
      "id": "announcer_enemy_specialbuff_37_1",
      "dlg": "ฉันเห็นการเปลี่ยนแปลงบางอย่างในพฤติกรรมศัตรูค่ะ"
    },
    {
      "id": "announcer_enemy_specialdebuff_37_1",
      "dlg": "ฉันไม่คิดว่าพวกนั้นจะอาการโอเคค่ะ!"
    },
    {
      "id": "announcer_ally_specialbuff_37_1",
      "dlg": "ดูเหมือนจะเกิดการเปลี่ยนแปลงบางอย่างกับเหล่าซินเนอร์นะคะ..."
    },
    {
      "id": "announcer_ally_specialdebuff_37_1",
      "dlg": "คุณผู้จัดการคะ ช่วยยืนยันสถานะปัจจุบันของเหล่าซินเนอร์ด้วยค่ะ!"
    },
    {
      "id": "announcer_enemy_destroy_37_1",
      "dlg": "มีอวัยวะพังเสียหายแล้ว! จัดการแบบนี้ต่อไปกันเถอะค่ะ"
    },
    {
      "id": "announcer_enemy_destroy_37_2",
      "dlg": "เน้นโฟกัสอวัยวะที่พังเสียหายเป็นหลักกันเถอะค่ะ"
    },
    {
      "id": "announcer_round_takebigdmg_37_1",
      "dlg": "มีซินเนอร์ได้รับความเสียหายสาหัสค่ะ! เราต้องเริ่มมาตรการโดยทันทีแล้ว"
    },
    {
      "id": "announcer_round_takebigdmg_37_2",
      "dlg": "แม้แต่เรื่องนั้นก็เป็นส่วนหนึ่งของแผนอย่างนั้นเหรอ...? นี่คือวิธีที่บริษัทลิมบัส คอมพานีสู้สินะคะ..."
    },
    {
      "id": "announcer_round_givebigdmg_37_1",
      "dlg": "เป็นการโจมตีศัตรูที่มีประสิทธิภาพมากค่ะ"
    },
    {
      "id": "announcer_round_givebigdmg_37_2",
      "dlg": "เท่านี้ก็น่าจะล้มพวกมันได้ในเร็ว ๆ นี้แล้วค่ะ!"
    },
    {
      "id": "announcer_round_givebigdmg_37_3",
      "dlg": "ความสามารถของคุณเหมือนกับเหล่าโอเปอร์เรเตอร์หัวกระทิเลยค่ะ!"
    },
    {
      "id": "announcer_round_givebigdmg_37_4",
      "dlg": "มีศัตรูได้รับบาดเจ็บหนักค่ะ"
    },
    {
      "id": "announcer_multikillenemy_37_1",
      "dlg": "ภัยคุกคามหลายส่วนล้มลงแล้วค่ะ"
    },
    {
      "id": "announcer_multikillenemy_37_2",
      "dlg": "นี่คือกลยุทธ์ต่อสู้แบบพิเศษของบริษัทลิมบัส คอมพานีสินะคะ... ฉันได้เรียนรู้แล้วค่ะ"
    },
    {
      "id": "announcer_neglect_37_1",
      "dlg": "ฉันสงสัยจังค่ะ... สงสัยว่าถ้าอยู่ในสถานการณ์แบบนี้ ดอกเตอร์จะทำอะไรบ้าง",
      "isHide": true
    },
    {
      "id": "announcer_neglect_37_2",
      "dlg": "ช่วยสั่งการด้วยนะคะ คุณผู้จัดการ...!",
      "isHide": true
    },
    {
      "id": "announcer_special_37_1",
      "dlg": "คุณอีซังคะ คุณยังคงโหยหาอดีตที่ตอนนี้ไกลเกินคว้าแล้ว... แต่ฉันก็เห็นว่าตอนนี้คุณได้กระพือปีกเพื่อไปข้างหน้าต่อแล้วเหมือนกัน",
      "isHide": true
    },
    {
      "id": "announcer_special_37_1-01",
      "dlg": "อา... ฉันรู้สึกได้ถึงความคิดหลายอย่างของคุณเลยค่ะ คุณอีซัง นี่มัน... เอ๋? ความรักในกาแฟรสมินต์สุดรุนแรงอย่างนั้นเหรอคะ...?",
      "isHide": true
    },
    {
      "id": "announcer_special_37_2",
      "dlg": "คุณเฟาสท์คะ คุณน่ะ... เอ่อ มีหลายความคิดเต็มไปหมด... รู้สึกมึนหัวจัง",
      "isHide": true
    },
    {
      "id": "announcer_special_37_3",
      "dlg": "คุณดอน กิโฮเต้คะ ความตั้งใจที่ไม่ย่อท้อของคุณทำให้ฉันนึกถึงโอเปอร์เรเตอร์คนนึงที่ Rhodes Island เลยค่ะ",
      "isHide": true
    },
    {
      "id": "announcer_special_37_4",
      "dlg": "ว้าว... คุณตัดทอนความคิดเป็นอักษรย่อด้วยเหมือนกันเหรอคะ คุณเรียวชู? ฉันไม่เข้าใจเลย... แต่ฉันก็จะสามารถวิเคราะห์และแยกพวกมันได้ในสักวันใช่ไหมคะ?",
      "isHide": true
    },
    {
      "id": "announcer_special_37_5",
      "dlg": "คุณเมอร์โซ ความคิดของคุณนี่... อธิบายได้ยากมากเลยค่ะ ถ้าอย่างนั้นความปรารถนาเดียวของคุณคือยอมรับอย่างนั้นเหรอคะ?",
      "isHide": true
    },
    {
      "id": "announcer_special_37_6",
      "dlg": "คุณหงลู่คะ หัวใจของคุณมันกว้างใหญ่เหมือนแม่น้ำยักษ์เลย... แม้มันจะพุ่งตรงไปข้างหน้าแต่มันก็ยังอ่อนโยน... แม้จะไหลเวียนแต่ก็ไม่ได้ท่วมท้น",
      "isHide": true
    },
    {
      "id": "announcer_special_37_7",
      "dlg": "คุณฮีธคลิฟฟ์คะ ฉันรู้ว่าคุณหงุดหงิดอยู่ แต่ช่วยอย่าถกแขนเสื้อขึ้นมาเพื่อต่อยหน้าเพื่อนร่วมงานนะคะ...!",
      "isHide": true
    },
    {
      "id": "announcer_special_37_7-01",
      "dlg": "ฉันรู้สึกได้ว่าหัวใจของคุณมันเปี่ยมล้นด้วยความรัก แต่... สำหรับใครเหรอคะ? ฉันไม่รู้เลย...",
      "isHide": true
    },
    {
      "id": "announcer_special_37_8",
      "dlg": "คุณพยายามวางแผนรอบสถานการณ์ต่าง ๆ อย่างพิถีพิถันอยู่เสมอเลยนะคะ คุณอิชมาเอล",
      "isHide": true
    },
    {
      "id": "announcer_special_37_8-01",
      "dlg": "จิตวิญญาณการผจญภัยของนักเดินเรือในตัวขึ้นมันเปล่งประกายเป็นระยะเลยค่ะ คุณอิชมาเอล และมันก็ทำให้ใจฉันเต้นระส่ำด้วยเหมือนกัน",
      "isHide": true
    },
    {
      "id": "announcer_special_37_9",
      "dlg": "คุณโรเดีย เก็บความคิดเรื่องมื้อเย็นไว้หลังเสร็จสิ้นภารกิจแล้วดีกว่านะคะ!",
      "isHide": true
    },
    {
      "id": "announcer_special_37_9-01",
      "dlg": "คุณโรเดีย หัวใจของคุณมันเหมือน... น้ำแข็งอันหนาวเหน็บเป็นครั้งคราวเลยค่ะ",
      "isHide": true
    },
    {
      "id": "announcer_special_37_10",
      "dlg": "คุณซินแคลร์ ความโศกเศร้าที่คุณแบกรับไว้นั้น... ฉันเชื่อว่ามันจะกลายเป็นพลังที่จะผลักคุณต่อไปด้านหน้าได้แน่ค่ะ",
      "isHide": true
    },
    {
      "id": "announcer_special_37_11",
      "dlg": "คุณอูทิส คุณเอาใจใส่คุณผู้จัดการเหมือนกับที่ฉันเอาใจใส่ดอกเตอร์เลยค่ะ",
      "isHide": true
    },
    {
      "id": "announcer_special_37_11-01",
      "dlg": "อึก... คุณอูทิส อ... อารมณ์และความทรงจำพวกนี้คืออะไรอย่างนั้นเหรอคะ...?",
      "isHide": true
    },
    {
      "id": "announcer_special_37_12",
      "dlg": "คุณเกรกอร์ ถึงมันจะดูเหมือนคุณทำอะไรต่าง ๆ แบบขอไปที แต่เมื่อคุณตั้งใจแล้ว คุณน่ะก็จริงจังกว่าคนอื่นมากเลยค่ะ!",
      "isHide": true
    },
    {
      "id": "announcer_special_37_12-01",
      "dlg": "คุณเกรกอร์... คุณน่ะแบกรับความเศร้าและความทรงจำแสนเจ็บปวดไว้มากเลยนะคะ... คุณน่ะใช้ชีวิตมาอย่างยากลำบากมากเลย",
      "isHide": true
    },
    {
      "id": "announcer_equip_37_1",
      "dlg": "คุณคงจะเป็นคุณผู้จัดการดันเต้สินะคะ ฉันชื่อว่า 'อามิยะ' จาก Rhodes Island ค่ะ ฉันจะทำหน้าที่ในการบรรยายสรุปให้เอง ขอฝากเนื้อฝากตัวด้วยนะคะ"
    }
  ]
}
