{
  "dataList": [
    {
      "id": "announcer_cheer_30_1",
      "dlg": "- แม้จะเป็นพลทหารที่เก่งกาจก็ไร้ความหมายหากถูกวางในตำแหน่งที่ไม่เหมาะสม เราควรตรวจสอบกระดานกันก่อน\n- ข้าได้สอดแนมมาแล้ว ที่เหลือนั้น... ไม่มีสิ่งใดที่กระบี่แก้ไม่ได้"
    },
    {
      "id": "announcer_cheer_30_2",
      "dlg": "- นายท่านของข้าคาดหวังกับเจ้าไว้สูง จงทำสุดความสามารถซะ\n- ฮุฮุ นายท่านของเรามิใช่คนเจ้ากี้เจ้าการกับเรื่องเล็กน้อย โปรดอย่าได้ใส่ใจแล้วดำเนินการต่อได้เลย"
    },
    {
      "id": "announcer_specialcheer_30_1",
      "dlg": "- The situation is... indeed, quite unfavorable.\n- Destroy all that stands in your way, and that should solve the problem.\n- ... Are you serious?"
    },
    {
      "id": "announcer_specialcheer_30_2",
      "dlg": "- Mm. There lies a dark shadow before your path; a ray of light must first be found to progress forth.\n- Must your metaphors be so obnoxious?\n- ... Hm, perhaps it was too difficult for you to understand."
    },
    {
      "id": "announcer_enemy_break_30_1",
      "dlg": "ข้าศึกอยู่ในสภาพเหมือนดั่งคนเมามาย หากคิดอยากจะโค่นพวกมันลงก็ต้องใช้โอกาสนี้เพื่อให้ได้มันมา"
    },
    {
      "id": "announcer_ally_break_30_1",
      "dlg": "- จุดนั้นมีรูโบ๋ เจ้าจะช่วยพวกเขาไหม?\n- ใช้ประโยชน์จากมันเป็นตัวเลือกที่ชาญฉลาดอยู่หรอก แต่...\n- นายท่านจักต้องช่วยพวกเขาเป็นแน่\n- ... ก็ได้ ดูแลผู้ที่บาดเจ็บก่อน"
    },
    {
      "id": "announcer_killenemy_30_1",
      "dlg": "แม้มิอาจเปลี่ยนกระแสใหญ่ได้... แต่ก็ยังเป็นทวงท่าที่ดี"
    },
    {
      "id": "announcer_ally_dead_30_1",
      "dlg": "- ... จุดนั้นข้ามองข้ามไป\n- คลุมมันด้วยผ้า stasis เสียก่อน"
    },
    {
      "id": "announcer_enemy_adv_30_1",
      "dlg": "- I... I was outplayed?\n- Hongyuan alone is brimming with thousands of prodigies, and so are ways to outwit your tactics.\n- You could afford to be a tad more diplomatic with your words.\n- Says you."
    },
    {
      "id": "announcer_ally_adv_30_1",
      "dlg": "- ลมพิชัยพัดผ่านเราแล้ว ถึงอย่างไรความลำพองก็อาจเป็นตัวพลิกผันให้กลับตาลปัตรไปได้\n- ... เช่นนั้นแล้วจะให้ข้าทำสิ่งใด?\n- ตื่นตัวเข้าไว้... นี่ต้องให้ข้าบอกถึงเจ้าจะเข้าใจด้วยหรือ?"
    },
    {
      "id": "announcer_ally_advex_30_1",
      "dlg": "- The fire still burns in their eyes.\n- Are you truly committed to that course of action? Then it shan't be the heavens' will that wins this battle; it will be your own."
    },
    {
      "id": "announcer_danger_30_1",
      "dlg": "- Standing at the edge of a three-thousand meter fall.\n- Yet, they stand still but a few footsteps short of the destination. They must walk the last stretch to leave no regrets."
    },
    {
      "id": "announcer_enemy_specialskill_30_1",
      "dlg": "- Their form is certainly powerful, yet we need only read their intent. A shallow strategy.\n- Don't let your guard down, Zigong."
    },
    {
      "id": "announcer_enemy_specialgimmick_30_1",
      "dlg": "- Quite the mysterious strategy. But there must be a solution to break it apart.\n- Without the solution, however, our allies are in a precarious position like an uncovered candle before a powerful gust."
    },
    {
      "id": "announcer_advatk_physical_30_1",
      "dlg": "- ... ถูกต้อง"
    },
    {
      "id": "announcer_disadvatk_physical_30_1",
      "dlg": "- ... หรือเราควรตรวจสอบกำลังพลของเราก่อนดีนะ\n- หากไม่อาจหลีกเลี่ยงได้ เราก็ต้องวางแผนการต่อไป"
    },
    {
      "id": "announcer_advatk_attr_30_1",
      "dlg": "... การโจมตีสัมฤทธิ์ผล"
    },
    {
      "id": "announcer_disadvatk_attr_30_1",
      "dlg": "- เปล่าประโยนช์\n- จื่อลู่ เหตุใดถึงได้บรรยายสิ่งที่ได้เห็นเป็นประจักษ์ด้วยเล่า?\n- ... เฮ้อ"
    },
    {
      "id": "announcer_enemy_specialbuff_30_1",
      "dlg": "- ดูเหมือนแผนการรบของพวกมันได้เผยรูปออกมาแล้ว"
    },
    {
      "id": "announcer_enemy_specialdebuff_30_1",
      "dlg": "- Their actions contradict their own. This is a rare opportunity; let us leverage it to solidify the victorious winds for our war flags."
    },
    {
      "id": "announcer_ally_specialbuff_30_1",
      "dlg": "- ผิดพลาดหรือว่าตั้งใจ\n- หากไม่อาจที่จะรับรู้ได้ ก็ต้องหวนกลับไปที่เป้าหมายของมันเสียก่อน"
    },
    {
      "id": "announcer_ally_specialdebuff_30_1",
      "dlg": "- They've employed tricks.\n- Observe them closely. This may be a difficult move to outmaneuver."
    },
    {
      "id": "announcer_enemy_destroy_30_1",
      "dlg": "- หึม ดูเหมือนท่านได้เด็ดปีกของศัตรูแล้ว"
    },
    {
      "id": "announcer_enemy_destroy_30_2",
      "dlg": "- There is a meaningful gap of strength.\n- Like a ball of snow rolling downhill, our allies' advantages will grow with exponentiality."
    },
    {
      "id": "announcer_round_takebigdmg_30_1",
      "dlg": "- คึก นี่เราตกหลุมพรางข้าศึกงั้นรึ?\n- ถอนกำลังเสีย ข้าจะ—\n- ... ช้าก่อน ยังมีสิ่งที่ข้ายังทำได้อยู่"
    },
    {
      "id": "announcer_round_takebigdmg_30_2",
      "dlg": "- อย่าได้เสียขวัญกำลังใจไป มีหลายสิ่งที่ต้องเผชิญหน้าเท่านั้นถึงจะเรียนรู้ได้\n- แต่นั่นใช่สิ่งที่จำเป็นต้องนำชีวิตเข้าไปเสี่ยงด้วยหรือ?"
    },
    {
      "id": "announcer_round_givebigdmg_30_1",
      "dlg": "- ท่านได้ปืนใหญ่และรถม้าของพวกมันมาแล้ว ตัวเลือกของท่านยอดเยี่ยมกว่าที่ข้าคาดการไว้เสียอีก"
    },
    {
      "id": "announcer_round_givebigdmg_30_2",
      "dlg": "- แขนขาของพวกมันถูกตัดไปแล้ว จงโจมตีสุดกำลังเสีย"
    },
    {
      "id": "announcer_multikillenemy_30_1",
      "dlg": "- หึม มีผู้รู้วิธีกวัดแกว่งดาบอยู่มากมาย สิ่งสำคัญนั้นคือดาบจักตามวิถีหรือไม่\n- หากเจ้าประทับใจก็ว่ากล่าวชื่นชมเฉยๆ ก็ได้ จื่อลู่ ข้าไม่เห็นเข้าใจเลยว่าจักเก็บคำเยินยอแก่ความสามารถที่น่าเชยชมไว้ทำไม"
    },
    {
      "id": "announcer_equip_30_1",
      "dlg": "- ข้าคือกุนซือและมือขวาของนายท่าน ชื่อว่าจื่อกง ด้วยคำสั่งของเขา ข้าจักเป็นผู้นำทัพของท่านเอง\n- ... ข้าชื่อจื่อลู่"
    }
  ]
}
