{
  "dataList": [
    {
      "id": "announcer_cheer_43_1",
      "dlg": "เราทั้งคู่ต่างถูกชายคนนั้นหาประโยชน์และทอดทิ้งไปใช่ไหมล่ะ? ในแง่นั้นแล้ว ผู้ช่วยบรรณารักษ์อย่างคุณก็เหมือนกันกับฉัน... ฉันอยากมีชีวิตต่อไป และฉันมั่นใจว่าคุณเองก็เช่นกัน— ฉันจึงจะขอให้คุณมาร่วมมือกับฉัน เพื่อตามหาหนังสือสมบูรณ์ไร้ที่ติเล่มนั้น"
    },
    {
      "id": "announcer_cheer_43_2",
      "dlg": "ไม่ว่าพวกเขาจะชอบหรือไม่ เหล่าเซฟิรอตก็ต้องมายืนอยู่ฝั่งฉันในตอนสุดท้าย พวกเราต่างตาพร่ามัวเพราะแสงนั่น"
    },
    {
      "id": "announcer_specialcheer_43_1",
      "dlg": "ระดับอารมณ์เพิ่มสูงขึ้นแล้ว ดูเหมือนฉันจะสามารถหาหนังสือมีค่าจากตัวพวกเขาได้"
    },
    {
      "id": "announcer_specialcheer_43_2",
      "dlg": "เรื่องราวเรื่องใหม่ ใบหน้าโฉมใหม่ เหตุการณ์ใหม่ ดีเลย สิ่งต่าง ๆ จะได้น่าสนใจกว่าการที่ฉันต้องเฝ้าดูลูปเดิมซ้ำไปมาไม่รู้จบนับล้านปี"
    },
    {
      "id": "announcer_enemy_break_43_1",
      "dlg": "คลานไปกับพื้น ทุกข์ทรมาณด้วยความหวาดกลัวและความผวา— ไม่ว่าฉันจะมองไปทางไหน ผู้คนก็เหมือนกันหมด"
    },
    {
      "id": "announcer_ally_break_43_1",
      "dlg": "การที่คุณจะกลัวก็ไม่แปลก ยังไงซะ เมื่อการต้อนรับเริ่มขึ้น เหล่าบรรณารักษ์ก็ต่างลืมตัวอยู่เสมอว่าตัวเองถูกชุบชีวิตขึ้นมาได้ การเอาความรู้แบบนี้ออกไปจากหัวพวกเขาน่ะดีที่สุดแล้ว เพราะไม่อย่างนั้น พวกเขาก็คงไม่รู้สึกกระเสือกกระสนและหวาดกลัวเหมือนเหล่าแขกหรอก... และแบบนั้นก็คงไม่ยุติธรรมใช่ไหมล่ะ?"
    },
    {
      "id": "announcer_killenemy_43_1",
      "dlg": "มือทั้งสองข้างของพวกเราต่างชุ่มไปด้วยเลือดจำนวนมากแล้ว พรากไปอีกไม่กี่ชีวิตก็ไม่ต่างอะไรจากเดิมหรอก"
    },
    {
      "id": "announcer_ally_dead_43_1",
      "dlg": "คุณคงจำเรื่องนี้ไม่ได้หรอกในระหว่างที่กำลังรับแขกอยู่ แต่ไม่มีใครในที่แห่งนี้สามารถพักผ่อนได้หากฉันไม่อนุญาต\nอีกเดี๋ยวคุณก็จะถูกเรียกตัวกลับมามีชีวิตแล้ว ระหว่างนี้ก็พักสายตาไปเถอะ"
    },
    {
      "id": "announcer_enemy_adv_43_1",
      "dlg": "ดูเหมือนหนังสือเล่มนี้คงต้องใช้เวลามากพอตัวก่อนจะรวมรวมได้ อ้อ ไม่จำเป็นต้องรีบร้อนหรอก ฉันไม่ได้จะตำหนิอะไรคุณ ถ้าเทียบกับชั่วกัลปาวสานที่ฉันเคยถูกบังคับให้ต้องอดทนแล้ว มันก็เป็นเพียงช่วงเวลาประเดี๋ยวเดียวเท่านั้น"
    },
    {
      "id": "announcer_ally_adv_43_1",
      "dlg": "ดูเหมือนฉันควรไขข้อข้องใจของคุณสักหน่อยแล้วกัน สำเร็จการต้อนรับต่อไปแล้วคุณก็จะปลดล็อกชั้นใหม่ ๆ— รวมถึงแรงสนับสนุนและช่วยเหลือจากผู้ช่วยบรรณารักษ์ที่มีมากขึ้นด้วย"
    },
    {
      "id": "announcer_ally_advex_43_1",
      "dlg": "ไม่ว่าวิธีการจะยุ่งเหยิงแค่ไหน ฉันก็ไม่สนใจหรอก ขอแค่ผลลัพธ์ออกมาน่าพอใจก็พอ"
    },
    {
      "id": "announcer_danger_43_1",
      "dlg": "ระดับอารมณ์เพิ่มสูงพอแล้ว มาจบการต้อนรับที่ตรงนี้ซะจะไม่ดีกว่าเหรอ? เพื่อตัวคุณเองแล้วก็แขกด้วย"
    },
    {
      "id": "announcer_enemy_specialskill_43_1",
      "dlg": "นครมีเทคโนโลยีอยู่มากเลย รวมถึงสิ่งที่ฉันไม่เคยเห็นหรือได้ยินมาก่อนด้วย ใช่แล้ว ฉันเคยเชื่อว่าฉันเคยเห็นพวกมันมามากพอตัวในโลโบโตมี คอร์ปอเรชัน แต่สุดท้าย ฉันก็เป็นได้แค่นกในกรงก็เท่านั้น"
    },
    {
      "id": "announcer_enemy_specialgimmick_43_1",
      "dlg": "หอสมุดมอบอุปสรรคให้แขกต้องทนทุกข์ และแขกก็สนองคืนด้วยอุปสรรคให้เหล่าบรรณารักษ์\nฉันไม่มีคำแนะนำอะไรจะให้หรอกนะ— ฉันมาที่นี่เพื่อจับตามองก็เท่านั้น พยายามหาทางออกมาจากสถานการณ์ยากลำบากแบบนี้เองเถอะ"
    },
    {
      "id": "announcer_advatk_physical_43_1",
      "dlg": "ดีที่ฉันเตรียมคู่มือเอาไว้ ทำอย่างนั้นต่อไปเลย"
    },
    {
      "id": "announcer_disadvatk_physical_43_1",
      "dlg": "ใช้เวลาไม่ถึงนาที คู่มือที่เตรียมมาอย่างดีก็กลายเป็นกองเศษกระดาษไร้ค่าไปแล้ว"
    },
    {
      "id": "announcer_advatk_attr_43_1",
      "dlg": "ไม่ต้องสงสัยเลยว่าคุณน่ะทำได้ดีมาก ไม่เลวเลย"
    },
    {
      "id": "announcer_disadvatk_attr_43_1",
      "dlg": "อย่างน้อยก็ดีกว่าความพยายามในครั้งแรกของผู้จัดการล่ะนะ คุณคงไม่รู้หรอก แต่มันเลวร้ายและน่าสยดสยองมาก ๆ"
    },
    {
      "id": "announcer_enemy_specialbuff_43_1",
      "dlg": "ฉันขอเดาว่า นั่นคงเป็นหนึ่งในการเสริมแกร่งที่หาได้ในนครสินะ?"
    },
    {
      "id": "announcer_enemy_specialdebuff_43_1",
      "dlg": "ไม่มีใครเป็นอิสระอย่างแท้จริงในนคร แขกคนนั้นก็ไม่ใช่ข้อยกเว้น"
    },
    {
      "id": "announcer_ally_specialbuff_43_1",
      "dlg": "ฉันไม่แน่ใจว่าพวกเขาตั้งใจจะทำอะไร แต่ตอนนี้ก็มาอยู่ในระดับเดียวกันแล้ว"
    },
    {
      "id": "announcer_ally_specialdebuff_43_1",
      "dlg": "ผู้คนในนครคงเลือกป้ายสีคนอื่นให้เป็นตัวร้าย มากกว่าจะเปลี่ยนตัวเองให้สมเป็นมนุษย์ที่ดีคนหนึ่งสินะ?"
    },
    {
      "id": "announcer_enemy_destroy_43_1",
      "dlg": "ดูเหมือนพวกเราต่างคุ้นเคยกับกระบวนการปราบปรามกันดีสินะ: วิเคราะห์และใช้ประโยชน์จากจุดอ่อนของคู่ต่อสู้"
    },
    {
      "id": "announcer_enemy_destroy_43_2",
      "dlg": "เริ่มจะซ้ำซากแล้วใช่ไหมล่ะ? มันก็เหมือนกับงานน่าเบื่อหน่ายที่คุณทำสมัยเป็นพนักงานบริษัทโลโบโตมี คอร์ปอเรชันนั่นล่ะ"
    },
    {
      "id": "announcer_round_takebigdmg_43_1",
      "dlg": "ไม่เคยเจอความไร้สาระห่าเหวระดับนี้มาก่อน คุณคงไม่คิดว่าเหล่าแขกจะมีความอดทนและความใจกว้างเหมือนฉันหรอก ใช่ไหม?"
    },
    {
      "id": "announcer_round_takebigdmg_43_2",
      "dlg": "ถือว่ายังอยู่ในระยะลองผิดลองถูกที่คาดการณ์ไว้ ยังไงซะ พวกอารมณ์ก็— เดี๋ยวก่อน ฉันไม่ได้จะบอกคุณว่าคุณควรยอมปล่อยให้พวกนั้นตีซ้ำแล้วซ้ำเล่านะ..."
    },
    {
      "id": "announcer_round_takebigdmg_43_3",
      "dlg": "*ถอนหายใจ* จะทำอะไรก็ทำเถอะ ฉันไม่ใช่คนที่ต้องมาทนทุกข์กับความเจ็บปวดและความกลัวที่เกิดจากความตายที่ใกล้มาเยือนเสียหน่อย มันคือคุณต่างหาก"
    },
    {
      "id": "announcer_round_givebigdmg_43_1",
      "dlg": "น่าสนใจ ฉันนึกว่าคุณจะป้ำ ๆ เป๋อ ๆ มากกว่านี้เสียอีก"
    },
    {
      "id": "announcer_round_givebigdmg_43_2",
      "dlg": "มาไกลขนาดนี้แล้วก็อย่าได้ลังเลอีกเลย ถ้าคุณไม่อยากฆ่าคน คุณกับพวกเซฟิรอตก็ไม่ควรรับข้อเสนอนั่นตั้งแต่แรก"
    },
    {
      "id": "announcer_multikillenemy_43_1",
      "dlg": "เริ่มจะน่าเบื่อขึ้นมาหน่อยแล้ว การที่มนุษย์มาฆ่าฟันกันเอง... ฉันเห็นมามากเกินกว่าจะประทับใจแล้ว\nอะ แต่เหมือนคราวนี้จะเป็นอมนุษย์ที่ฆ่ามนุษย์สินะ แต่ถึงอย่างนั้นก็ยังคงเป็นภาพเดิม ๆ ฉันเห็นมันเยอะเกินกว่าจะรู้สึกสนใจแล้ว"
    },
    {
      "id": "announcer_battle_win_43_1",
      "dlg": "ทำได้ดีเหมือนเคย ตอนนี้พวกเราก็ได้หนังสือมีประโยชน์อีกเล่มมาสะสมแล้ว ยังมีอีกหลายอย่างให้ฉันได้เรียนรู้เกี่ยวกับนคร เมื่อฉันสะสมองค์ความรู้ที่เกี่ยวกับมันเพิ่มทีละนิดไปเรื่อย ๆ... เราก็จะสามารถรวบรวมหนังสือสมบูรณ์ไร้ที่ติที่มีข้อมูลของทุกสิ่งอย่างบนโลกได้"
    },
    {
      "id": "announcer_battle_defeat_43_1",
      "dlg": "แขกที่สามารถก้าวข้ามอุปสรรคได้ย่อมสมควรที่จะได้รับหนังสือของพวกเขาไป\nแต่เพราะนั่นไม่สอดคล้องกับเจตนา... เราจึงจะหยุดที่ตรงนี้ก่อน อย่างน้อยก็จนกว่าเราจะสามารถเปลี่ยนแขกคนนั้นให้กลายเป็นหนังสือได้ เพื่อจะได้ไปกันต่อ"
    },
    {
      "id": "announcer_battle_defeat_43_2",
      "dlg": "ถ้าหากฉันควรประพฤติตัวให้เหมือนกับเครื่องจักร ถ้าหากฉันควรหลับหูหลับตาทำตามสคริปต์เพื่อให้ถึงบทสรุปที่วางไว้อย่างงดงาม ฉันก็คงไม่ทำแผนของเขาพังหรอก\nความล้มเหลวมันเกิดขึ้น และการล้มเหลวก็เป็นส่วนหนึ่งของมนุษย์ใช่ไหมล่ะ?"
    },
    {
      "id": "announcer_neglect_43_1",
      "dlg": "วันเกิดงั้นเหรอ? ผู้ชายคนนั้นทิ้งฉันไปในวินาทีที่ฉันเกิดมาบนโลกใบนี้ ไม่มีวันไหนในชีวิตที่ฉันสาปส่งเท่าวันเกิดของตัวเองอีกแล้ว",
      "isHide": true
    },
    {
      "id": "announcer_neglect_43_2",
      "dlg": "ดูเหมือนคุณจะไม่ได้เป็นฟิกเซอร์เกรด 9 อย่างเสียเปล่าสินะ... น่าประทับใจมาก อ้อ ฉันว่าจะถามอยู่พอดี— พวกฟิกเซอร์เกรด 9 นี่แข็งแกร่งกว่าเกรด 1 มากเลยเหรอ? ช่องว่างทางทักษะเทียบได้กับพนักงานเลเวล 5 กับเลเวล 1 รึเปล่า— อะไรนะ? ฟิกเซอร์เกรด 9 คือกลุ่มที่อ่อนแอที่สุดงั้นเหรอ?",
      "isHide": true
    },
    {
      "id": "announcer_equip_43_1",
      "dlg": "ฉันมั่นใจว่าทุกคนน่าจะรู้จักฉันกันอยู่แล้ว แต่ขอฉันแนะนำตัวเองอีกครั้งก็แล้วกัน\nฉันชื่อว่าแองเจล่า เป็นหัวหน้าบรรณารักษ์และผู้อำนวยการของหอสมุดใหม่แกะกล่องแห่งนี้"
    }
  ]
}