{
  "dataList": [
    {
      "id": "announcer_cheer_13_1",
      "dlg": "เอาล่ะ ตั้งแถวกันให้เรียบร้อยนะ! อย่าลืมตรวจให้แน่ใจด้วยว่าเครื่องใช้ขัดเงาวับแล้ว จากนั้นก็ดูว่ามีคราบมันตามเสื้อไหม... พร้อมรึยัง? งั้นเราก็มาเริ่มทำความสะอาดบ้านกันเลย!"
    },
    {
      "id": "announcer_cheer_13_2",
      "dlg": "เรามาจบงานนี้ก่อนนายท่านจะมาถึงกันเถอะ ยังเหลืองานอีกตั้งหลายอย่างเลยเชียว! พวกเราต้องเตรียมจุดเตาผิง เตรียมอาหารให้พร้อม และต้องทำให้แน่ใจด้วยว่าบ้านดูอบอุ่น โอเคไหม?"
    },
    {
      "id": "announcer_specialcheer_13_1",
      "dlg": "จำไว้ล่ะ! บัตเลอร์ห้ามแสดงจุดอ่อนหรือท่าทีเหน็ดเหนื่อยเด็ดขาด! อกผายไหล่ผึ่ง เดินหลังตรงหน้าเชิดเข้าไว้!"
    },
    {
      "id": "announcer_specialcheer_13_2",
      "dlg": "ทุกคนดูจะเมื่อยกันนะวันนี้? จำไว้นะว่าเรายังต้องไปเตรียมมื้อบ่ายหลังจากนี้อีก อย่าลืมออมแรงไว้ด้วยล่ะ โอเคไหม?"
    },
    {
      "id": "announcer_enemy_break_13_1",
      "dlg": "ดูจะเป็นจังหวะที่เหมาะกับการใช้ฝ่ามือฟาดหลับเลยนะเนี่ย! มามอบการนอนหลับครั้งสุดท้ายที่ดีที่สุดให้กับพวกเขากันเถอะ คราวนี้เราต้องทำให้ดีกว่ารอบก่อนแล้ว"
    },
    {
      "id": "announcer_ally_break_13_1",
      "dlg": "เดี๋ยวสิ จะไปนอนตอนนี้ไม่ได้นะ เราต้องตื่นอยู่เสมอจนกว่านายท่านจะหลับ เข้าใจไหม?"
    },
    {
      "id": "announcer_killenemy_13_1",
      "dlg": "เยี่ยมเลย นี่คุณพึ่งจะส่งแขกคนนั้นไปนอนฝันดีตราบนิรันดร์สินะ? ทำได้ดีมาก ตอนนี้พวกแขกหลับกันเหมือนพวกแกะน้อยแล้วล่ะ"
    },
    {
      "id": "announcer_ally_dead_13_1",
      "dlg": "นิติกรรมสัญญาของบัตเลอร์คนหนึ่งถูกยุติแล้ว คุณทำงานหนักมากเลยนะ แม้นายท่านจะไม่รู้ถึงการเสียสละของคุณ... แต่ฉันจะจดจำคุณเอาไว้"
    },
    {
      "id": "announcer_enemy_adv_13_1",
      "dlg": "พวกศัตรูดูเหมือนจะมั่นใจขึ้นมาแล้ว... อย่าปล่อยให้พวกมันเห็นช่องโหว่นะ จ้องตาพวกมันกลับไปด้วยท่าทีอันแสนสง่างามแต่ก็แน่วแน่เลย"
    },
    {
      "id": "announcer_ally_adv_13_1",
      "dlg": "เราอยู่ฝั่งคนชนะแล้ว เอ่อ ถึงอย่างนั้นก็ไม่ได้แปลว่าฉันห้ามคุณเคี้ยวบิสกิตระหว่างสู้หรอกนะ!"
    },
    {
      "id": "announcer_danger_13_1",
      "dlg": "ดูเหมือนบัตเลอร์คนนึงจะดูเสียศูนย์นะ ขอสักคนนึงไปนวดบ่าปลุกบัตเลอร์คนนั้นหน่อยได้ไหม?"
    },
    {
      "id": "announcer_enemy_specialskill_13_1",
      "dlg": "เตรียมพร้อมเปิดหีบกล่องมิติของตัวเองนะทุกคน คู่อริของเราเตรียมจะทำอะไรบางอย่างแล้ว"
    },
    {
      "id": "announcer_enemy_specialgimmick_13_1",
      "dlg": "พวกศัตรูเหมือนจะกำลังเตรียมทำอะไรแปลก ๆ ตรงนั้นนะ... แต่เราก็เคยผ่านมันมาได้หมดแล้วนี่เนอะ? พวกเราเองก็พร้อมแล้วเหมือนกัน"
    },
    {
      "id": "announcer_advatk_physical_13_1",
      "dlg": "เยี่ยมเลย พวกเราปัดกวาดแขกพวกนั้นอย่างเหมาะสมแล้วล่ะ งั้นเราก็มาขัดพวกเขาให้เงาวับกันต่อเถอะ"
    },
    {
      "id": "announcer_disadvatk_physical_13_1",
      "dlg": "ให้ตายสิ ดูท่าเราจะมาทำความสะอาดผิดห้องนะ ตั้งสมาธิให้ดีแล้วมาลองใหม่กันเถอะ"
    },
    {
      "id": "announcer_advatk_attr_13_1",
      "dlg": "ทำได้ดีมาก! ทีนี้เราก็รู้กันแล้วว่าศัตรูเกลียดอาหารแบบไหนบ้าง"
    },
    {
      "id": "announcer_disadvatk_attr_13_1",
      "dlg": "ดูเหมือนว่าจะไม่ค่อยได้ผลเลยนะ? จำที่ฉันเคยพูดไว้ให้ดีล่ะ บัตเลอร์นั้นจะต้องเอาใจใส่และคอยเฝ้าสังเกตการณ์ศัตรูตนเองอย่างใกล้ชิด"
    },
    {
      "id": "announcer_enemy_specialbuff_13_1",
      "dlg": "หืม? พวกมันดูจะฟื้นพลังขึ้นมาแบบแปลก ๆ นะ นี่พวกนั้นไปหาชามาดื่มกันระหว่างที่เราไม่ได้มองเหรอ?"
    },
    {
      "id": "announcer_enemy_specialdebuff_13_1",
      "dlg": "อืม พวกมันมีฝุ่นแปลก ๆ ติดเต็มตัวเลย... งั้นก็จับพวกมันยัดลงถังขยะเลยดีไหม หืมม?"
    },
    {
      "id": "announcer_ally_specialbuff_13_1",
      "dlg": "ตายจริง! เราเอาเอฟเฟกต์นี่ไปใช้ให้เกิดผลดีได้เลยนะเนี่ย คิดเหมือนกันไหม?"
    },
    {
      "id": "announcer_ally_specialdebuff_13_1",
      "dlg": "เราเคยทนผ่านพายุรุนแรงของคฤหาสน์วุตเธอริ่งไฮสต์มาก่อนแล้วใช่ไหมล่ะ? เรารับมือเรื่องนี้ไหวแน่"
    },
    {
      "id": "announcer_enemy_destroy_13_1",
      "dlg": "เยี่ยมเลย! ตัดอวัยวะได้คมมาก งั้นเราก็มาเก็บกวาดพวกมันทีเหลือกันเลยไหม?"
    },
    {
      "id": "announcer_enemy_destroy_13_2",
      "dlg": "ศัตรูมีอวัยวะที่พังแล้วอยู่ งั้นมาจัดการเก็บกวาดพวกมันที่เหลือเลยไหม? ฉันสัญญาว่างานนี้สนุกแน่"
    },
    {
      "id": "announcer_round_takebigdmg_13_1",
      "dlg": "มีบัตเลอร์ที่บาดเจ็บหนักอยู่ตรงนั้นด้วย ทนรออีกแป๊บนึงนะ แล้วเดี๋ยวฉันจะยอมให้คุณโดดงานเตรียมมื้อเย็นทีหลัง!"
    },
    {
      "id": "announcer_round_takebigdmg_13_2",
      "dlg": "อ่อนแอจัง! แล้วยังกล้าเรียกตัวเองว่าบัตเลอร์อีกเหรอ? ดูท่าฉันคงต้องสาธิตให้พวกคุณดูเพิ่มหลังจากการต่อสู้แล้ว"
    },
    {
      "id": "announcer_round_givebigdmg_13_1",
      "dlg": "พวกมันเดินสะเปะสะปะเหมือนแขกที่กำลังหิวและพร้อมทานมื้อเย็นแล้ว ทำไมเราไม่เอาจานไปเสิร์ฟพวกเขาหน่อยล่ะ?"
    },
    {
      "id": "announcer_round_givebigdmg_13_2",
      "dlg": "ศัตรูบางตัวดูจะเจ็บหนักอยู่นะ เอาล่ะทุกคน! ถกแขนเสื้อขึ้นแล้วเตรียมผ้าปูที่นอนให้พวกมันพักผ่อนกันเลย!"
    },
    {
      "id": "announcer_multikillenemy_13_1",
      "dlg": "คุณนี่เป็นบัตเลอร์ที่ไม่มีจุดด่างพร้อยเลยนะเนี่ย ทำงานหลายอย่างพร้อมกันอย่างมีประสิทธิภาพ แถมยังไปเตรียมเวลาดื่มน้ำชาที่ใกล้มาถึงได้อีก? สมบูรณ์แบบเลย"
    },
    {
      "id": "announcer_equip_13_1",
      "dlg": "ก็อย่างที่พวกคุณทุกคนรู้กัน ฉันชื่อว่าเนลลี่ หัวหน้าบัตเลอร์แห่งคฤหาสน์วุตเธอริ่งไฮตส์ เอาล่ะทุกคน ยืดเส้นยืดสายกันให้พร้อมนะ... งั้นเราไปกันเลยดีไหม?"
    }
  ]
}
