{
  "dataList": [
    {
      "id": "announcer_cheer_42_1",
      "dlg": "พ.ข.จ.ง.ง.ร.ป.ย. จ.ป.น.ก.ป. เหอะ พวกขาจรงี่เงาไร้ประโยชน์ จะไปไหนก็ไป หืม? ทำหน้าแบบนั้นทำไม? คิดว่าจะเลี้ยงฉันให้เชื่องได้เหมือนพวกที่มาก่อนฉันงั้นเหรอ อย่างเจ้า ก.ก. ร.ด.อ ซ.ค. อ.ซ. หรือ อ.ม.อ. ฮ.ค. ด.ก.ฮ.ต กับ ห.ล. แบบนั้น?"
    },
    {
      "id": "announcer_cheer_42_2",
      "dlg": "ไม่ใช่แค่เจ้า ฮ.ค. กับ ซ.ค. ที่อ้าปากเหวอมองฉัน... แต่พวกแกที่เหลือก็เริ่มทำตามแล้วเหมือนกัน ถ้ายังด้อม ๆ มอง ๆ ดาบฉันต่อไปแบบนั้น ฉันก็จะ ห.ค.ก.ด.ก. (หักคอแกดังกร๊อบ) เอง พวกแกทุกคนเลย"
    },
    {
      "id": "announcer_specialcheer_42_1",
      "dlg": "หั่นพวกมันเหมือนกับไส้กรอกรูปหมึกที่ฉันเคยทำเลยสิ"
    },
    {
      "id": "announcer_specialcheer_42_2",
      "dlg": "ฮ่าฮ่า... วุ่นวายโกลาหลเต็มที่จนเป็นฉากนองเลือด (修羅場) การถูกต้อนจนมุมทุกครั้งดลใจให้เกิดความชอบพอกับงานศิลป์สกปรกน่าขนพองซะแล้วงั้นเหรอ?"
    },
    {
      "id": "announcer_enemy_break_42_1",
      "dlg": "... ยืนแข็งทื่ออยู่ตรงนั้นนั่นล่ะ จนกว่าจะมีใครมาแปะ ห้ามแกขยับแม้แต่ปลายนิ้วเชียว"
    },
    {
      "id": "announcer_ally_break_42_1",
      "dlg": "ลุกขึ้นมาซะก่อนฉันจะสูบบุหรี่มวนนี้เสร็จ ไม่งั้นฉันจะถือว่าแกตายแล้ว ฉันจะได้ปิดงานด้วยการ ห.ค.ก.ด.ก. (หักคอแกดังกร๊อบ)"
    },
    {
      "id": "announcer_killenemy_42_1",
      "dlg": "เห็นไหมล่ะ? ผู้คนดูดีขึ้นเสมอหลังจากถูก \"ย่อให้เล็กลง\" ไม่คิดงั้นเหรอ?"
    },
    {
      "id": "announcer_ally_dead_42_1",
      "dlg": "พ.ป.ต.ม.ร.จ. (พุ่งไปตายไม่รู้จบ).... แล้วต่อไป เจ้านาฬิกาก็ต้องทนเจ็บปางตายเพื่อให้แกลุกขึ้นมาทำซ้ำ ว.ป. (วนไป)"
    },
    {
      "id": "announcer_enemy_adv_42_1",
      "dlg": "มีแผนสำรองไหม? ต่อให้ไม่มีก็ไม่เป็นไร ถ้ามัน ฉ.ห.ก.จ.ก. (ฉิบหายเกินจะแก้) อยู่แล้ว บางทีแรงบันดาลฉับพลันอาจพอมีคุณค่าทางสุนทรียศาสตร์ก็ได้"
    },
    {
      "id": "announcer_ally_adv_42_1",
      "dlg": "... จืดชืดจับใจ แต่กระทั่งการต่อสู้สุดแสนจำเจและน่าเบือแบบนี้ก็สามารถมีรสชาติเพิ่มขึ้นมาได้ถ้าใช้ศิลปะถูกแนว ฮึ่ม ไหนล่ะเสียงปรบมือดังก้อง?"
    },
    {
      "id": "announcer_ally_adv_42_2",
      "dlg": "... จืดชืดจับใจ แต่กระทั่งการต่อสู้สุดแสนจำเจและน่าเบือแบบนี้ก็สามารถมีรสชาติเพิ่มขึ้นมาได้ถ้าใช้ศิลปะถูกแนว เหอะ ไหนล่ะเสียงปรบมือดังก้อง?"
    },
    {
      "id": "announcer_ally_advex_42_1",
      "dlg": "อารายาชิกิ ดาบที่คู่ควรกับคำว่า \"ม.ร.น. (แม่รักหนู)\" ของฉัน— สายใยเบาะแสที่จะพาฉันกลับไปหาสิ่งที่ฉันเสียไปเริ่มขึ้นจากตัวมัน Don't bother me with this pesky child's errand. ให้ฉันชักดาบแบบไม่จำเป็นเมื่อไหร่ ฉันก็จะ ม.ร.น. (มารื้อหน้า) แกเป็นชิ้น ๆ เมื่อนั้น"
    },
    {
      "id": "announcer_danger_42_1",
      "dlg": "*ฟู่* งั้นมั่นใจในตัวเองเหมือนเคยสินะ เจ้านาฬิกา? ความระทึกที่กำลังก่อตัวนี่จะระเบิดเหมือนดอกไม้ไฟก่อนที่แกจะนับถึงสามอีก หนึ่ง... สอง..."
    },
    {
      "id": "announcer_enemy_specialskill_42_1",
      "dlg": "ฮ่า พวกมันเตรียมจะแสดงท่าไม้ตายประจำตัวแล้ว— ไม่มีเหตุผลที่ต้องปฏิเสธการแสดงสักหน่อย เตรียมเข็มนาทีของแกให้ดีล่ะ เจ้า ห.น.ร.ก. (หัวนาฬิกา) อย่าได้ละ \"สายตา\" แกจากการแสดงของพวกมันแม้แต่นาทีเดียว"
    },
    {
      "id": "announcer_enemy_specialgimmick_42_1",
      "dlg": "เคยเล่นไขปริศนารึเปล่า? เหมือนกับการเล่นดนตรีหรือการเต้น มันจะง่ายมากเลยถ้าแก ส.ง.ส.ต.อ.ร. (สงบสติอารมณ์) ใช้ ห.น.ร.ก. (หัวนาฬิกา) นั่นเหมือนชีวิตแกขึ้นอยู่กับมันสิ เดี๋ยวคำตอบก็จะโผล่หัวออกมาเอง"
    },
    {
      "id": "announcer_advatk_physical_42_1",
      "dlg": "นั่นล่ะคือวิธี ต.ก. (ต่อกร) กับเจ้านั่นอย่างถูกต้อง"
    },
    {
      "id": "announcer_disadvatk_physical_42_1",
      "dlg": "ห.ร.น. (ห่าไรเนี่ย)? ทำไมแกว่งแขนไปทั่วแบบนั้นซะล่ะ? พยายามต่อยกับผีอยู่รึไง?"
    },
    {
      "id": "announcer_advatk_attr_42_1",
      "dlg": "โอ้? ส.ม. (สวยมาก) แล้วก็คำว่า ค.ว.ร. (ควรเวียนเรียน)"
    },
    {
      "id": "announcer_disadvatk_attr_42_1",
      "dlg": "ไปเอาศิลปะแหวกแนวไร้สาระพรรค์นั้นมาจากไหนกัน? ฮ่า น่าสนใจดีนี่"
    },
    {
      "id": "announcer_enemy_specialbuff_42_1",
      "dlg": "ชิ กะไว้แล้ว ค.ว.ล (คิดไว้แล้ว)— แต่จะทำอะไรก็ทำเถอะ มัน ก.ข.ร. (แกร่งขึ้นแล้ว)"
    },
    {
      "id": "announcer_enemy_specialdebuff_42_1",
      "dlg": "พุ่งใส่ทีมเราที่มีแต่ ต.จ.ท.ท (ตัวโจ๊กเทอะทะ) ในสภาพแบบนั้น... นี่มันอะไร การเคลื่อนไหวทางศิลปะเดคคะเดินซ์ (Décadence) แสนห่วยแตกรึไง?"
    },
    {
      "id": "announcer_ally_specialbuff_42_1",
      "dlg": "ม.ช.ซ.น. (ไม่ชอบสักนิด) พวกพ่อทูนหัวก็ไม่ต่างกันเลย มอบความผูกพันให้ฉันแค่ตอนที่พวกนั้นอยากจะทำ"
    },
    {
      "id": "announcer_ally_specialdebuff_42_1",
      "dlg": "เกลียว โซ่ตรวน เรื่องค้างคาในบ้านแห่งแมงมุมที่ฉันควรไปจัดการให้เรียบร้อย เรื่องนี้มันไม่เกี่ยวข้องกับเรื่องนั้น... แต่ก็ยังอดไม่ได้ที่ความรู้สึกไม่น่าอภิรมย์นั่นจะยังติดมาด้วย"
    },
    {
      "id": "announcer_enemy_destroy_42_1",
      "dlg": "แกจัดการตัดสิ่งรกหูรกตาได้เป็นอย่างดีเลย ห.ผ.ท.ส. จริง ๆ นั่นล่ะ"
    },
    {
      "id": "announcer_enemy_destroy_42_2",
      "dlg": "ลูกตาของวาเลนซิน่า ดาบเล่มโปรดของคัลลิสโต แขนของมัทธีอัส ลิ้นของดาวฮุ่ย และหน้าของเรียน ฉันทำให้แน่ใจว่า ตัวเองได้ตัดทุกสิ่งที่ขัดหูขัดตาไปจนเกลี้ยงแล้วตอนออกมาจากที่นั่น— ตอนกลับไปฉันจะได้ไม่ต้องไปจัดการพวกมันอีก"
    },
    {
      "id": "announcer_round_takebigdmg_42_1",
      "dlg": "หยุดพูดอะไรน่าเบื่ออย่าง \"เราจะเอาไงต่อดี?\" ได้แล้ว ล.ล.ม.ม.ท.จ.น. (ลังเลมันไม่เท่ เจ้าหนู)— ถึงเวลา ส.น.ค. (สนองคืน) แล้ว"
    },
    {
      "id": "announcer_round_takebigdmg_42_2",
      "dlg": "การโทษสถานการณ์ที่เปลี่ยนอะไรไม่ได้เป็นสิ่งที่ไร้ประโยชน์ที่สุดในโลก ถ้าอยากเถียงเรืองอะไรผิดถูก ค่อยทำหลังเรา ก.ข.ร.บ. (กลับขึ้นรถบัส) ก็ไม่สาย— ด้วยการแบทเทิลรอยัลไงล่ะ"
    },
    {
      "id": "announcer_round_givebigdmg_42_1",
      "dlg": "โอ้โฮ? ในที่สุดก็เลื่อนขึ้นมาจากระดับ น.ป.ข.ฉ. (นักแปลของฉัน) ซ.ค. (ซินแคลร์) แล้วสินะ?"
    },
    {
      "id": "announcer_round_givebigdmg_42_2",
      "dlg": "ต.ช.ท. ม.ส.ก.ป.ถ.จ.ง. ต้องเชือดทิ้ง หมูสกปรกถึงจะเงียบ"
    },
    {
      "id": "announcer_multikillenemy_42_1",
      "dlg": "*ผิวปาก* แบบนี้ถึงจะเป็นงานศิลปะที่คู่ควรกับการมองหน่อย"
    },
    {
      "id": "announcer_battle_win_42_1",
      "dlg": "พวกนั้นบอกว่า ห.ร.อ.ย (หมูกระทะ ราดหน้าเนื้อ อกไก่ ยำหมูยอ).... แน่นอน เนื้อน่ะเป็นทางเลือกอาหารในอุดมคติอย่างไม่ต้องสงสัย แต่ฉันเอียนแล้ว มีร้านไหนแถวนี้ขาย อ.ห.ข.ย. (อาหารขยะ) อย่าง \"ขนมหนวดมังกร\" บ้างไหม? ฮึ่ม อยู่นี่นี่เอง งั้นก็เอาตามนี้— เมนูมื้อเย็นประจำวันนี้ของ น.อ.ซ.บ. (หน่วยแอลซีบี (LCB)) คือแตงโมกับหนวดมังกร"
    },
    {
      "id": "announcer_battle_defeat_42_1",
      "dlg": "แม้แต่ฉันเองก็ล้มเหลวในการทำให้ความฝันที่ยึดถือมานานสำเร็จผล ล้มเหลวในการฆ่าพวกพ่อทูนหัวด้วยสองมือของฉันเอง ล้มเหลวในการปกป้องบางสิ่งที่ฉันรู้ว่าสำคัญ ยังไงก็ช่าง ม.จ.จ.ต.ม.ท.ล.ล.ป.ต. แม้เจ็บใจแต่ไม่ถอยหลังและไปต่อ"
    },
    {
      "id": "announcer_equip_42_1",
      "dlg": "ปล่อยให้ฉันมา จ.ก.ว.ท.ย. (จัดการวิทยุ) แบบนี้.... คงจะเตรียมใจกับสิ่งที่เตรียมออกจากปากฉันแล้วสินะ? เยี่ยมเลย ฉันจะแสดงศาสตร์ย่อคำต้นตำรับที่แท้จริงให้ดูเป็นขวัญตาเอง"
    }
  ]
}