{
  "dataList": [
    {
      "id": 800101,
      "title": "백설선택지1",
      "eventDesc": "หัวใจที่แตกเป็นพัน ๆ ชิ้นจำเป็นต้องหลบให้พ้นสายตา ฉะนั้นมันจึงขุดโพรงลงไปในผืนดินและพันตัวมันจนยุ่งเหยิง\n\nถึงอย่างนั้น ใครสักคนก็ต้องไปดึงรากหนามพวกนั้นอยู่ดี\nเพราะไม่มีบาดแผลใดจะถูกกลบฝังตลอดไปได้\n\nเหล่าซินเนอร์เริ่มมองหน้ากันและกัน\nการถูกพันด้วยความรู้สึกเจ็บปวดแหลมคมทิ่มแทง เป็นสิ่งที่แม้แต่ในฝันก็ยังอยากเลี่ยง",
      "prevDesc": "พวกเถาวัลย์บนพื้นมีแต่จะเป็นการรบกวน\nบางทีอาจจะมีโอกาสกำจัดมันก็ได้?",
      "behaveDesc": "ผืนดินที่แห้งแล้งจำเป็นต้องถูกพลิกหน้าดิน\nซินเนอร์คนใดจะเป็นผู้ทำภารกิจนี้?",
      "successDesc": [
        "{0} เดินด้วยท่าทีสั่น ๆ\nจากนั้นเจ้าตัวก็ขุดรากขึ้นมาด้วยมือเปล่า\n\nที่อยู่ในมือนั้นคือความสงสัยจากผู้อื่น\nซินเนอร์ผู้นั้นจึงตระหนักได้…\n\nว่าแม้แผลกายจะหาย แต่ความไม่เชื่อใจฝังรากลึกลงในหัวใจไปแล้ว"
      ],
      "failureDesc": [
        "{0} ไม่สามารถถอนอะไรขึ้นมาได้เลย\nยังไงซะ มันก็ไม่ใช่งานง่าย ๆ อยู่แล้ว มันพันกันจนมั่วไปหมด ดูไม่ออกหรอกว่าต้นสายปลายทางอยู่ที่ไหน\n\nสายใยอันแสนคงทนยังแผ่ขยายต่อไป\nและเหล่าซินเนอร์ก็จะยังทนทุกข์ต่อไป"
      ]
    },
    {
      "id": 800102,
      "title": "백설선택지2",
      "eventDesc": "พื้นเริ่มจะสั่นเล็กน้อย\nเหล่าซินเนอร์ยังคงเงียบอยู่ แต่แค่มองกันและกันปราดเดียวก็รู้ความคิดที่มีร่วมกันได้\n“ไม่ใช่ว่าใครสักคนควรลุกขึ้นมาทนเจ็บ เพื่อที่คนอื่นจะได้หยุดทรมานเหรอ?”",
      "prevDesc": "백설 선택지 2 뜰 예정",
      "behaveDesc": "รอยแตกเล็ก ๆ ปรากฏบนพื้น\nใครจะเป็นคนไปปิด?",
      "successDesc": [
        "รากแทงทะลุอกของ {0} ขึ้นสูง\nซินเนอร์อ้าปากพะงาบ พยายามสูดรับอากาศเข้าไป แต่นั่นมันไม่ใช่ธุระกงการของคุณหรอก"
      ],
      "failureDesc": [
        "รากนั้นกระซิบมาในตอนที่มันกำลังเสียบซินเนอร์\n“พวกเราทุกคนควรรู้สึกถึงความเจ็บเป็น”\n“ก็เหมือนกับตอนที่ความเศร้าของเจ้าโยนความโศกมาให้ข้า ฉะนั้นก็จงเจ็บปวดอย่างเท่าเทียมเสียเถอะ”\nรากนับพันเส้น รวมเป็นหนึ่งและทะลวงกายเนื้อของทุกคน"
      ]
    },
    {
      "id": 800104,
      "title": "백설선택지4",
      "eventDesc": "ราวกับจะสาธิตความดุร้ายของชีวิตที่ไม่น่าอภิรมย์ และราวกับเพราะอาฆาตจากความเจ็บปวดมหาศาล จึงไม่มีดอกไม้ใดบานขึ้นจากศพเลย\nแต่ว่า ซินเนอร์พบผลไม้ออกผลบนตัวมันแทน\n\nมีคนหนึ่งกลืนน้ำลายอึกใหญ่เสียงดังชัด\nความอยากลิ้มรองรสชาติของผลไม้อันอุดมสมบูรณ์ เริ่มก่อตัวในใจซินเนอร์",
      "prevDesc": "백설 선택지 4 뜰 예정",
      "behaveDesc": "สุดท้ายซินเนอร์คนหนึ่งก็เอื้อมมือไปหาผลไม้นั่น\nใครกันที่จะเป็นคนได้ลิ้มลอง?",
      "successDesc": [
        "{0} กัดลงบนผลไม้คำนึง\nลิ้นอาบไปด้วยความสุขบริสุทธิ์สุดขีด\n\nแต่มันเหมือนกับคำสาปมากกว่า เพราะมันแปลว่าจะไม่มีรสชาติใดจะเร้ารสชาติเจ้าตัวได้อีก"
      ],
      "failureDesc": [
        "มีบางอย่างกัดกินซินเนอร์จากภายใน\nมันเป็นสิ่งที่ชวนให้น่าอับอายยิ่งกว่าแมลงตอมของหวานอีก ไม่สิ มันคืออารมณ์ เป็นความรู้สึกแสนต่ำต้อย\n\nซินเนอร์มองไปรอบ ๆ\nตอนนี้เจ้าตัวเริ่มอิจฉาทุกสิ่งแล้ว ด้วยไม่อาจรักตนเองได้อีกต่อไป"
      ]
    },
    {
      "id": 800105,
      "title": "백설선택지5",
      "eventDesc": "ซินเนอร์เพ่งดูที่หน้าของมัน\nพวกเขาจับจ้องจนเห็นถึงความทรงจำผุกร่อนภายใน…\n\nมองลึกจนเห็นรูที่หนอนแมลงเจาะไว้\n\nแอปเปิลไม่ได้บรรลุสิ้น ในตอนที่มันสุกงอมเป็นสีแดงมันเงา\nแต่เป็นยามที่แอปเปิลเปลี่ยนเป็นสีน้ำตาล แตกออก เหี่ยวเฉา และดึงดูดสิ่งมีชีวิตชั้นต่ำต่างหาก…\nนั่นล่ะในตอนที่มันจะได้พบกับความปิติสีทอง\n\nเหล่าซินเนอร์รู้ว่านี่ล่ะ คือเวลาสอยแอปเปิลให้ตกลงบนผืนโลก",
      "prevDesc": "ผลไม้ออกผลอีกครั้ง\nบางทีนี่อาจจะเป็นโอกาสได้ทำลายมันจนราบคาบก็ได้?",
      "behaveDesc": "แอปเปิลเปิดช่องให้โจมตี\nซินเนอร์คนใดจะเป็นผู้จัดการมัน ในตอนที่มันกำลังมีสุขอยู่?",
      "successDesc": [
        "{0} จัดการสอยแอปเปิลให้ตกพื้น\nทิ้งไว้เพียงเสียงดังตุบตอนที่มันตกลงมา\n\nผลไม้นี่ไม่มาเลือดเลี้ยงมานานแล้ว เหลือเพียงสิ่งไร้ประโยชน์ก็เท่านั้น\nการโจมตีครั้งนี้ทำให้ซินเนอร์ได้มีเวลาพักหายใจบ้าง"
      ],
      "failureDesc": [
        "{0} โจมตีแอปเปิลไม่โดน\nคงจะเป็นเพราะใจที่ลังเลของซินเนอร์คนนั้น ที่ทำให้เจ้าตัวเกิดอ้ำอึ้งขึ้นมา\n\nจิตใจเป็นสิ่งที่เห็นกันเพียงผิวเผินอยู่แล้ว\nในทุกจิตใจ คุณก็จะรู้สึกได้ถึงความด้อยกว่าที่มักดูถูกตัวเองเสมอ"
      ]
    },
    {
      "id": 800801,
      "title": "구더기사과선택지1",
      "eventDesc": "ลำตัวของแอปเปิลแตกออก และเจ้าผลเดือดดาลก็ยังโตขึ้นเรื่อย ๆ\nกิ่งทองจะอยู่ด้านในนั้นจริง ๆ รึเปล่านะ?\n\n“ฉันจะออกไปตรวจสอบเองค่ะ!”\nยูริกล่าวบอกคนอื่น\n\nซินเนอร์ที่มีแขนแมลงดูจะเป็นกังวลกับเรื่องนี้\nบางทีเขาอาจจะอยากไปกับเธอด้วยก็ได้?",
      "prevDesc": "บางทีกิ่งทองอาจอยู่ด้านในแอปเปิลก็ได้?",
      "behaveDesc": "คุณส่งยูริไปคนเดียวไม่ไหวหรอก\nควรให้ซินเนอร์คนไหนไปคอยช่วยดูแลเธอดี?",
      "successDesc": [
        "เปลือกนอกที่แตกออกของผลนั่น อยู่ ๆ ก็สั่นราวกับพร้อมจะกระโจนใส่ทุกเมื่อ\n\n{0} หนีออกมาได้ แต่เหมือนว่าจะไม่ใช่กับยูริ\nเนื้อผลนั่นหลอมเข้ากับเธอเพื่อสร้างร่างใหม่\n\nอย่าได้รู้สึกผิดไปเลย เสียหนึ่งชีวิตยังดีกว่าเสียสองชีวิต"
      ],
      "failureDesc": [
        "เปลือกนอกที่แตกออกของผลนั่น อยู่ ๆ ก็สั่นราวกับพร้อมจะกระโจนใส่ทุกเมื่อ\n\n{0} ยุ่งเกินจนไม่ทันได้สังเกต\nซินเนอร์คนนั้นหนีออกมาได้ แต่ก็พลาดท่าเจ็บเหมือนกัน\n\nส่วนยูรินั้นรู้ตัวช้าทีสุด เนื้อผลนั่นหลอมเข้ากับเธอเพื่อสร้างร่างใหม่\n\nถึงจะน่าเศร้า แต่เราก็ทำอะไรไม่ได้หรอกนะ หนึ่งในซินเนอร์เองก็เจ็บด้วยเหมือนกัน"
      ]
    },
    {
      "id": 800201,
      "prevDesc": "สิ่งผิดปกติดูจะหงุดหงิด\nดูเหมือนมันต้องการบางอย่าง แต่เราจะให้อะไรกับมันดี?"
    },
    {
      "id": 800202,
      "title": "아즈텍원판선택지2",
      "eventDesc": "ดูเหมือนว่าซินเนอร์คนนึงจะต้องทำหน้าที่ของตุ๊กตาดินเผา",
      "behaveDesc": "ใครจะเป็นคนเอาใจสิ่งผิดปกติ?",
      "successDesc": [
        "ดูเหมือนว่าเลือดของ {0} จะสดพอแล้ว\nสิ่งผิดปกติจึงสงบลงชั่วครู่ด้วยความอิ่มเอม"
      ],
      "failureDesc": [
        "ดูเหมือนมันจะไม่ชอบเลือดของ {0}\nสิ่งผิดปกติตัวนี้จึงดูคลั่งกว่าเมื่อครู่อีก"
      ]
    },
    {
      "id": 800203,
      "prevDesc": "ความร้อนจากสิ่งผิดปกติทำให้ทุกคนเริ่มหมดแรง\nเราต้องถวายเครื่องเซ่นเพื่อสงบความพิโรธของมัน"
    },
    {
      "id": 800204,
      "title": "아즈텍원판선택지4",
      "eventDesc": "ดูเหมือนว่าซินเนอร์คนนึงจะต้องทำหน้าที่ของตุ๊กตาดินเผา",
      "behaveDesc": "หัวใจใครคือคนที่เยือกเย็นที่สุด?",
      "successDesc": [
        "{0} สามารถลดน้ำโหของสิ่งผิดปกติได้\nเพลิงนั้นลดเหลือแค่ขนาดเล็กแล้ว"
      ],
      "failureDesc": [
        "บางที {0} อาจจะตัวอุ่นกว่าที่เราคิดไว้\nตอนนี้เพลิงของสิ่งผิดปกติโหมหนักยิ่งกว่าเดิม"
      ]
    },
    {
      "id": 800205,
      "prevDesc": "คุณรู้สึกได้ถึงแสงเรืองรองอันตราย",
      "behaveDesc": "ดวงดาวเริ่มเป็นระยิบระยับ\nในตอนที่พวกมันส่องประกาย มันจะพรากการมองเห็นไปจากเราทุกคน\nดวงดาวพวกนั้นจะชอบของขวัญอะไรกันนะ?"
    },
    {
      "id": 800206,
      "title": "아즈텍원판선택지6",
      "eventDesc": "ดูเหมือนว่าซินเนอร์คนนึงจะต้องทำหน้าที่ของตุ๊กตาดินเผา",
      "behaveDesc": "เสียงใครจะกล่อมให้ดวงดาวหลับได้กัน?",
      "successDesc": [
        "การกล่อมของ {0} ทำให้ดวงดาวต่างหลับสนิท\nอีกไม่นาน แสงดาราของพวกมันก็จะหายไปแล้ว"
      ],
      "failureDesc": [
        "การกล่องของ {0} ดันไปปลุกพวกดวงดาวแทน\nดูเหมือน่วามันเตรียมจะลงโทษเราแล้ว\n\nแสงจ้าร้อนแรงเกินจินตนาการถึง จะแผดเผาดวงตาของพวกเราทุกคน\nบางทีจักรวาลอาจสำแดงตนต่อหน้าเบ้าตาร้อนไฟลุกของเราก็ได้"
      ]
    },
    {
      "id": 801201,
      "prevDesc": "คุณจัดการศัตรูได้แล้ว แต่ตอนนี้มันกลับฟื้นขึ้นมาได้ เกิดอะไรขึ้นกันเนี่ย?"
    },
    {
      "id": 801202,
      "prevDesc": "เล็งเจ้าตัวใหญ่เลย!"
    },
    {
      "id": 801501,
      "prevDesc": "แถบริบบิ้นสีชมพูลอยมาทางนี้"
    },
    {
      "id": 801502,
      "title": "분홍신선택지2",
      "eventDesc": "เงื่อนแห่งความปรารถนาจำเป็นต้องถูกคลายออก",
      "prevDesc": "“ตั้งสติหน่อยสิ! ไม่ว่ามันจะพูดอะไรมาก็โกหกทั้งนั้น!”\n\nใครสักคนตะโกนขึ้นมา\n\nต้องขอบคุณคำเตือนนั้น คุณถึงได้ตระหนักว่ามีความโลภประดับอยู่บนริบบิ้นนั้น\nตอนนี้คุณต้องแก้เงื่อนบรรจุความปรารถนาแล้ว",
      "behaveDesc": "ใครจะเป็นคนแก้เงื่อน?",
      "successDesc": [
        "“อั่ก…”\n\n“หัวฉันเต้นตุบ ๆ เลย”\n\n“อึก… กำลังดีแท้ ๆ”\n\nริบบิ้นที่ผูกรั้งทั้งทีมไว้กระจัดกระจายและหลอมเหลวไป\n\n“เสรีภาพ! ความเป็นไท!”\n\nเสียงที่ไม่คุ้นเคยมาถึงโสตประสาทของคุณ แต่ตอนนี้ คุณต้องไปช่วยซินเนอร์ฟื้นตัวก่อน"
      ],
      "failureDesc": [
        "ริบบิ้นสีชมพูปกคลุมทุกคนไว้\nคุณไม่เหลือแรงจะขัดขืน หรือแม้แต่จะคิดอีกต่อไป\n\nดูเหมือนว่า…\n\nคุณจะไม่สามารถหนีได้อีกต่อไปแล้ว"
      ]
    },
    {
      "id": 10100201,
      "title": "พักผ่อนชั่วนิรันดร์",
      "eventDesc": "ทหารรายหนึ่งถูกทับโดยเศษหิน กำลังอ้าปากพะงาบด้วยความเจ็บปวด\n\n“ขอร้องล่ะ ฆ่าฉันที… มันเจ็บเหลือเกิน”\n\nคุณเมินคนคนนี้ไม่ได้",
      "prevDesc": "",
      "behaveDesc": "จะสั่งการให้ใครพาทหารคนนี้ไปสู่สุคติดี?",
      "successDesc": [
        "“ขอบ… คุณ…”\n\nชีวิตของทหารคนนั้นถูกจบสิ้นอย่างเมตตาโดยมีดเล่มหนึ่ง\nจังหวะขยับร่างกายของมนุษย์เพราะคมมีดค่อย ๆ หายไป และทหารคนนั้นก็ถูกส่งไปพักผ่อนชั่วนิรันดร์"
      ],
      "failureDesc": [
        "“อ้าาาาาก…!”\n\nมีดนั้นแทงเข้าผิดจุด\nทหารคนนั้นกระอักเลือดออกมา ใบหน้าเต็มไปด้วยความหวาดผวา ราวกับกำลังอดทนต่อความเจ็บปวดนับนิรันดร์\n\nใช้เวลาสักพักกว่าทหารที่กำลังทนทุกข์คนนั้นจะสิ้นลม\nทั้งความเศร้าและความเกลียดชัง เป็นสิ่งสุดท้ายที่เหลือบนดวงตาคู่นั้น"
      ]
    },
    {
      "id": 10200201,
      "title": "ความบันเทิงเริงปัญญาสุดสนุก ก็ต้องมีความรุนแรงเกินขีดจำกัดอยู่แล้ว!",
      "eventDesc": "“ชอบสีแดง! ชอบสีแดง! ชอบมัน! ชอบมัน!”\n\nกลุ่มไซบอร์กกลุ่มหนึ่งตะโกนด้วยทำนองประหลาด\n\n“แดง 4!!!”\n\nด้วยความรู้สึกชื่นบานจากเลขที่สูงได้ขนาดนั้น พวกมันก็หมุนรูเล็ตต์\nจากนั้นก็ยื่นลูกบอลรูเล็ตต์ให้หนึ่งในซินเนอร์",
      "prevDesc": "",
      "behaveDesc": "ดูเหมือนว่าลูกบอลจะต้องตกช่องแดงที่มีเลขสูงกว่า 4\nใครจะเป็นคนไปหมุนบอลดี?",
      "successDesc": [
        "“แพ้แล้ว! ถูกกำจัด!! อุหวาาา!”\n\nเจ้ามือที่ผ่านการ “อัปเกรด” มาแล้วล้มไปกับพื้น พร้อมส่งเสียงหึ่งและมีประกายไฟแลบ\nแม้แต่ในช่วงสุดท้ายของมัน ก็ยังรู้สึกได้ถึงจังหวะเลย"
      ],
      "failureDesc": [
        "“โดนทุบเยย! โดนฟาดให้เละเยย!”\n\nทันทีที่ไซบอร์กเห็นบอลกลิ้งตกลงผิดช่อง มันก็เหวี่ยงแขนยักษ์มาฟาดซินเนอร์\n\nในตอนที่ซินเนอร์คนนั้นล้มไปกองกับพื้น เกมก็ได้หยุดลง…"
      ]
    },
    {
      "id": 10200202,
      "title": "ความบันเทิงเริงปัญญาสุดสนุก ก็ต้องมีความรุนแรงเกินขีดจำกัดอยู่แล้ว!",
      "eventDesc": "“ตอนนี้ไม่มีเวลา~ ที่จะมา~ จอ เอะ บอ เจ็บ!”\n\nไซบอร์กที่กำลังคิกคักเริ่มหมุนรูเล็ตต์อีกรอบ\n\n“ตกสีเหลือง! ตกสีเหลือง! เหลือง! เหลือง! เยลโล่ว์!”\n\n“เหลือง 6!!!”",
      "prevDesc": "",
      "behaveDesc": "ครั้งนี้ ลูกบอลต้องเข้าช่องสีเหลืองที่มีเลขสูงกว่า 6\nใครจะเป็นคนไปหมุนบอลดี?",
      "successDesc": [
        "“แพ้หมดเยย! พ่ายอีกแย้ว!! อุหวาาาาา!”\n\nเจ้ามือที่ผ่านการ “อัปเกรด” มาแล้วล้มไปกับพื้น พร้อมส่งเสียงหึ่งและมีประกายไฟแลบ"
      ],
      "failureDesc": [
        "“เอาหมัดเน่ไปกินซ้าาาาา~! พร้อมรึยาง? ยันยิงเย่า ปักกะเป่า หมัดตรง!”\n\nไซบอร์กเหวี่ยงแขนยักษ์ของมันเข้าใส่ซินเนอร์\n\nในตอนที่ซินเนอร์คนนั้นล้มไปกองกับพื้น เกมก็ได้หยุดลง…"
      ]
    },
    {
      "id": 10200203,
      "title": "ความบันเทิงเริงปัญญาสุดสนุก ก็ต้องมีความรุนแรงเกินขีดจำกัดอยู่แล้ว!",
      "eventDesc": "“ปฏิเสธเรื่องหนุก ๆ ไม่ได้น้า! ไม่ มี แต่!”\n\nกลุ่มไซบอร์กที่กำลังร้องเพลงเริ่มหมุนวงล้อ\n\n“ตกสีฟ้า! ตกสีฟ้า! ฟ้า! ฟ้า! ฟ้า!”\n\n“สีฟ้า 8!!!”",
      "prevDesc": "",
      "behaveDesc": "ครั้งนี้ ลูกบอลต้องเข้าช่องสีฟ้าที่มีเลขสูงกว่า 8\nใครจะเป็นคนไปหมุนบอลดี?",
      "successDesc": [
        "“ทุกอย่าง! ระเบิดเป็นฝุ่นเยย!! บ้าไปแย้ววว!”\n\nเจ้ามือที่ผ่านการ “อัปเกรด” มาแล้วล้มไปกับพื้น พร้อมส่งเสียงหึ่งและมีประกายไฟแลบ\n\nไซบอร์กตัวอื่นก็พังไปพร้อมกับมันด้วย\nนี่เราชนะแล้วเหรอ…?\n\nคุณสังเกตเห็นบางอย่างส่องแสงในซากพวกมัน\nคุณเอื้อมไปหยิบมันอย่างระมัดระวัง"
      ],
      "failureDesc": [
        "ป้าบเข้าให้!\n\nไซบอร์กเหวี่ยงแขนยักษ์ของมันเข้าใส่ซินเนอร์\n\n“เกมจบแย้ว! ถึงเวลารับรางวัลปลอบใจ!”\nกลุ่มไซบอร์กโยนบางอย่างให้เรา ก่อนที่จะเดินจากไป"
      ]
    },
    {
      "id": 1030201,
      "title": "เบื้องหน้าประตูที่ถูกผนึก",
      "eventDesc": "เหล็กกล้าหนามาก แต่ก็ใช่ว่าซินเนอร์จะแง้มมันไม่ได้\nใครคือคนที่เหมาะสมกับหน้าที่นั้นกันนะ?",
      "prevDesc": "",
      "behaveDesc": "ใครจะเป็นคนเปิดประตูนี้?",
      "successDesc": [
        "{0} เปิดประตูด้วยแรงทั้งหมดที่มี\n\n“ฮึบบ…”\n\nประตูเปิดออกทีละนิด แต่ก็ยังไม่ยอมเปิดทางให้\n\n“ไม่เป็นไร ทำงานหนักมาแล้วล่ะ…”\n\nฉันพยายามบอกให้ซินเนอร์คนนั้นหยุด แต่ {0} ก็ยังผลักต่อไป สมาธิทั้งหมดจดจ่ออยู่กับประตู\n\nหลังผ่านไปสักพัก…\n\n“ได้แล้ว!”\n\nประตูก็เปิดออกในที่สุด\nมีเส้นทางลับอยู่หลังประตูนั้น"
      ],
      "failureDesc": [
        "{0} เปิดประตูด้วยแรงทั้งหมดที่มี\n\n“…ไม่ได้ผลแฮะ”\n\nประตูนั้นไม่ขยับเลยสักนิด\n\nแม้จะอยากรู้ว่ามีอะไรอยู่หลังประตูบานนั้น…\nแต่ก็ไม่มีทางเลือกนอกจากต้องทิ้งห้องนี้ไว้ก่อน"
      ]
    },
    {
      "id": 1030202,
      "title": "เบื้องหน้าประตูที่ถูกผนึก",
      "eventDesc": "ต้องมีทางอื่นนอกจากเอาแรงเข้าสู้สิ\nบางทีถ้ามองไปรอบ ๆ อาจเจอบางอย่างก็ได้",
      "prevDesc": "",
      "behaveDesc": "งานนี้ใช้ซินเนอร์ช่างสังเกตน่าจะดี…",
      "successDesc": [
        "{0} มองไปรอบประตู\n\n“……”\n\nหลังจากไปงัดแงะกำแพงอยู่สักพัก\n{0} ก็ส่งเสียงฮึดดีใจออกมา\n\n“หืม?!”\n\nประตูเปิดออก\n\nดูเหมือนว่าจะมีอิฐก้อนหนึ่งข้างประตูที่ยื่นออกมา\n{0} อธิบายว่าพอดันมันกลับเข้าที่ ประตูก็เปิดออก จากนั้นเราก็ผ่านเข้าไป\n\nมีเส้นทางลับอยู่หลังประตูนั้น"
      ],
      "failureDesc": [
        "{0} มองไปรอบประตู\n\nแม้จะมองอย่างดีแล้ว ก็หาอะไรน่าสงสัยไม่เจอเลย\n\n“ให้ตาย…”\n\nเราไม่มีทางเลือก นอกจากต้องทิ้งห้องนี้ไป"
      ]
    },
    {
      "id": 1030301,
      "title": "ประตูบานแรก",
      "eventDesc": "ป่านี้ทึบมาก แต่ก็ยังพอมีช่องว่างด้านในอยู่บ้าง\n\nถ้าหากเราเดินระวัง ก็สามารถโจมตีพวกผู้ไต่สวนจากด้านหลังได้\nมันจะช่วยเราในการต่อสู้ครั้งหน้า ๆ ได้เยอะพอตัวเลย.",
      "prevDesc": "",
      "behaveDesc": "ใครเหมาะจะไปสำรวจป่าเพื่อซุ่มโจมตีบ้างนะ?",
      "successDesc": [
        "{0} เดินเข้าป่าไปช้า ๆ\nในไม่ช้า ผู้ไต่สวนบางส่วนก็ล้มลงกับพื้น\n\n“พวกนอกรีต! พวกนอกรีตอยู่ที่นี่!”\n\nถึงจะจัดการทุกคนในทีเดียวไม่ได้ แต่ก็พอจะทำให้ขบวนทัพแตกได้บ้างแล้ว\nหลังจากจัดการพวกที่เหลือให้หมด เราก็จะสามารถไปต่อได้"
      ],
      "failureDesc": [
        "{0} เดินเข้าป่าไปช้า ๆ\nในไม่ช้า ที่ประตูก็มีเรื่องวุ่นวายเกิดขึ้น\n\n“เกิดอะไรขึ้น?”\n\n“ดูเหมือนจะเป็นพวกนอกรีต แต่มันมาทำอะไรที่นี่เนี่ย?”\n\n“สงสัยสะดุดมาโผล่นี่มั้ง”\n\n…ดูเหมือนว่าแผนซุ่มโจมตีจะไม่สำเร็จนะ"
      ]
    },
    {
      "id": 1030302,
      "title": "ประตูบานแรก",
      "eventDesc": "เราน่าจะพอเลี่ยงพวกเขาได้โดยการทำเสียงล่อ\nปัญหาคือจะทำเรื่องนั้นยังไงนี่สิ…\n\n“ฟังข้านะ ฟังข้าเถิด— ข้ามีแผน!”\n\nฟังเธอหน่อยก็คงดี\n\n…ถึงจะไม่รู้ว่าไอเดียดีไหม แต่ลองหน่อยก็ไม่เสียหาย",
      "prevDesc": "",
      "behaveDesc": "ถ้างั้น ใครจะมารับหน้าที่จัดการงานนี้ดี?",
      "successDesc": [
        "{0} เริ่มทำตามแผน\n\n“เดี๋ยวสิ นั่นมัน…”\n“เฮ้ ฉันว่าเราไปเช็กกันหน่อยดีกว่า”\n\nพวกผู้ไต่สวนที่ยืนเฝ้าประตูเดินออกจากจุดประจำการ เพื่อไปตรวจสอบเสียงดังกล่าว\n\n“เบี่ยงเบนได้สำเร็จ! ดังที่ข้าว่าไว้เลย! เป็นแผนอันสมบูรณ์ตั้งแต่คิดและทำเสียนี่กระไร!”\n\nผู้อยู่เบื้องหลังคนนั้นกล่าวอย่างภูมิใจ\n\nตามตรงนะ ไม่คิดว่ามันจะได้ผลขนาดนี้เลยด้วยซ้ำ…\nหลังจากจัดการพวกผู้ไต่สวนที่เหลือ เราก็จะไปต่อได้แล้ว"
      ],
      "failureDesc": [
        "{0} เริ่มทำตามแผน\n\n“…เจ้าคนนอกรีต! ขว้างตะปูออกไปเร็ว!”\n\n“พวกมันมาจากทางนั้น มีพวกนอกรีตอีกโหลนึงอยู่ตรงนั้น”\n\n…กะแล้วเชียวว่าจะเป็นแบบนี้\nตอนนี้ไม่มีทางเลือกนอกจากสู้กันซึ่งหน้าแล้ว"
      ]
    },
    {
      "id": 1030501,
      "title": "ใครคือผู้ตัดสินนักตัดสิน",
      "eventDesc": "“พวกนอกรีต! พวกนอกรีตโผล่มาแล้ว!”\n\nในตอนที่ซินเนอร์ใกล้เข้ามา เหล่าผู้ไต่สวนก็โยนเหยื่อทิ้งไปเพื่อพุ่งเข้าใส่พวกเรา\n\n“ไอ้เวรเอ๊ย!”\n\nซินแคลร์ยืนอยู่ที่ด้านหน้าสุด\nแต่ว่า ค้อนนั่นก็ใหญ่เกินกว่าที่อาวุธของซินแคลร์จะต้านไหว",
      "prevDesc": "",
      "behaveDesc": "ควรปล่อยซินแคลร์จัดการจริง ๆ เหรอ?\nหรือว่าคุณควรสั่งให้ซินเนอร์อีกคนมาช่วยปัดป้องการโจมตีด้วย?",
      "successDesc": [
        "คุณตัดสินใจว่าคงจะดีสุดหากให้ {0} มาจัดการ\nค้อนนั่นกระเด็นออกไป และเหล่าผู้ไต่สวนก็ดูกระวนกระวายกับการตอบโต้ดังกล่าว\n\nดูเหมือนตอนนี้เราจะเป็นฝ่ายคุมเกมได้แล้ว",
        "ยังไงเสีย นี่ก็เป็นการต่อสู้ครั้งแรกสุดของเขา\n\n“ฮ่าาาาา!!”\n\nซินแคลร์ล็อกขวานหอกของเขาเข้ากับด้ามจับค้อน และปัดป้องมันออกไปข้าง ๆ\n\nหลังจากที่การโจมตีของผู้นำถูกต่อต้านไว้ได้ เหล่าผู้ไต่สวนก็เริ่มจะเสียขวัญ\nดูเหมือนตอนนี้เราจะเป็นฝ่ายคุมเกมได้แล้ว"
      ],
      "failureDesc": [
        "คุณขอให้ {0} มาช่วยปัดป้องการโจมตี แต่ว่า…\nทิศเคลื่อนที่ของค้อนยักษ์ก็เกินกว่าจะหยุดได้\n\nเหล่าผู้ไต่สวนล้อม {0} ที่กำลังเป็นฝ่ายตั้งรับเอาไว้\nตอนนี้เราต้องสู้อย่างเสียเปรียบแบบนี้แล้ว"
      ]
    },
    {
      "id": 1030601,
      "title": "คติเตือนจากศพที่กำลังเน่า",
      "eventDesc": "ซินเนอร์ที่ถูกล่อลวงด้วยของจุกจิกน่าจะยอมคุ้ยซากเละ ๆ นี่เพื่อเอาของแน่\nในทางกลับกัน คนที่ไม่สนใจก็คงไม่แฮปปี้กับคำสั่งนี้แน่ ๆ",
      "prevDesc": "",
      "behaveDesc": "ใครควรเข้าไปเก็บกู้ไอเทมดี?",
      "successDesc": [
        "{0} เจอตราของ N คอร์ป. ที่บิดเบี้ยวอยู่ระหว่างแผงคอ\n\nแม้อาจไม่คุ้มถึงขั้นตอนคุ้ยศพ แต่คงจะพอหาประโยชน์ได้บ้างหลังจากนี้\n\nคุณหยิบตรานั้นมาและออกจากห้อง ก่อนจะปลอบซินเนอร์ที่กำลังพะอืดพะอมจากภาพเมื่อครู่"
      ],
      "failureDesc": [
        "{0} คุ้ยหาระหว่างแผงคอ แต่สุดท้ายก็ไม่เจออะไร\n\n“อึก... ฮ่า...”\n\nยิ่งคุ้ยศพมากแค่ไหน ยิ่งทำให้ {0} เกิดพะอืดพะอมมากขึ้นเท่านั้น\n…เรื่องนี้ไม่น่าจะคุ้มหาให้เจอแล้วล่ะ\n\nหลังบอก {0} ไปว่าเจ้าตัวทำดีที่สุดแล้ว เราก็ออกมาจากห้อง\nเราเสียบางอย่างไป แต่ไม่ได้อะไรกลับคืนมา",
        "{0} คุ้ยหาระหว่างแผงคอ แต่สุดท้ายก็ไม่เจออะไร\n\n“อึก... ฮ่า...”\n\nยิ่งคุ้ยศพมากแค่ไหน ยิ่งทำให้ {0} เกิดพะอืดพะอมมากขึ้นเท่านั้น\n…เรื่องนี้ไม่น่าจะคุ้มหาให้เจอแล้วล่ะ\n\nหลังบอก {0} ไปว่าเจ้าตัวทำดีที่สุดแล้ว เราก็ออกมาจากห้อง\nเราเสียบางอย่างไป แต่ไม่ได้อะไรกลับคืนมา"
      ]
    },
    {
      "id": 1030801,
      "title": "พิธีพุพอง",
      "eventDesc": "“…ไม่ได้ผลหรอก จำนวนผู้ไต่สวนที่กันอีกทางมีเยอะเกินไป”\n\nซินเนอร์คนหนึงไปจัดการสอดส่องรอบขอบกั้น ดูเหมือนว่าทางนี้จะเป็นทางที่มีการป้องกันหละหลวมที่สุดแล้ว\nSomeone with a burning will might be able to bear this pain.",
      "prevDesc": "",
      "behaveDesc": "Who should be sent to tread the path?",
      "successDesc": [
        "{0} ran across the heated road on bare feet.\nThe others frowned at the rancid stench of burning flesh.\n\nGroaning with agony, {0} made it to the other side…\n\nAn altar with a red seal and a lever rose before them.\nWhen {0} pulled the lever, the road quickly cooled.\nThe rest of us were able to tread the path safely."
      ],
      "failureDesc": [
        "{0} ran across the heated road on bare feet.\nThe others frowned at the rancid stench of burning flesh.\n\n{0} almost made that painful advance midway…\n\nBut they couldn’t bear it any longer and hurried back.\nIt looks like we’re not taking this route.\nWe’ll have to follow the other path and deal with the many Inquisitors there.",
        "Don Quixote declares:\n\n'I shan't walk bare of feet!'"
      ]
    },
    {
      "id": 1031001,
      "title": "พิธีเผชิญหน้า",
      "eventDesc": "It appears that sitting on the chair is how you begin the rite.\nWhat kind of rite it may be is unclear… but it’s the only way to open the gate.",
      "prevDesc": "",
      "behaveDesc": "What Sinner will be made to sit?",
      "successDesc": [
        "{0} sat on the chair.\n…Dreadful screams filled the room.\nA constant stream of tears ran down {0}’s face.\n\nในไม่ช้า the bowl was full of tears.\nWhen it was placed on the altar at the door, the altar slid down, opening things up.\n\n“Gasp, huff… Hic.”\n\n{0}’s eyes were shaking.\nIt’s probably best not to ask what they saw.\n\n“…There’s a sigil beyond the door.”\n\nTaking the blue sigil, we left the room."
      ],
      "failureDesc": [
        "{0} sat on the chair.\n…Dreadful screams filled the room.\nA constant stream of tears ran down {0}’s face.\n\nBut it wasn’t enough to fill the bowl.\nIt seems the Sinner was so shocked that tears struggled to even wring themselves out.\nWe left the room, helping {0}, stricken with sorrow, to their feet."
      ]
    },
    {
      "id": 1031201,
      "title": "พิธีสำนึกบาป",
      "eventDesc": "Someone must step on the spikes and impale their own limbs.",
      "prevDesc": "",
      "behaveDesc": "Who should be sent to the spikes?",
      "successDesc": [
        "{0} stood on the spike-laden device.\nYou quietly nodded when the Sinner looked back with trembling eyes.\n\n…A terrible scream echoed through the hall.\n\nในไม่ช้า the door rumbled open.\nInside, an orange sigil was waiting to be picked up.\nWe took the sigil and ushered the impaled {0} out of the hall."
      ],
      "failureDesc": [
        "{0} stood on the spike-laden device.\nYou quietly nodded when the Sinner looked back with trembling eyes.\n\n…A terrible scream echoed through the hall.\n\nBut there was no response.\nMaybe the Sinner hadn’t suffered enough?\nWe made sure to have {0} try the rite several times, but the door still didn’t open."
      ]
    },
    {
      "id": 1031401,
      "title": "พิธีลงเอย",
      "eventDesc": "There doesn’t seem to be any other way; conversation is our only option.",
      "prevDesc": "",
      "behaveDesc": "Who’s the best speaker among us all?",
      "successDesc": [
        "{0} approached the Inquisitor.\n\n“…You, well-spoken one. Your words, they were persuasive.”\n\nAfter a while of parlance, the Inquisitor opened the gate for us."
      ],
      "failureDesc": [
        "{0} approached the Inquisitor.\n\n“……”\n\nYet the Inquisitor remains silent.\n\n“…Rejected.”\n\nWe could only hear refusals from time to time.\n{0} eventually had to give up on talking and returned to us.\n…Looks like we’ll have to speak with our fists."
      ]
    },
    {
      "id": 103003,
      "title": "던전 103003 선택지",
      "eventDesc": "An inscription above the closed gate reads:\n\nProve your terror and fears\nFill this vessel with tears",
      "prevDesc": "",
      "behaveDesc": "Who among us can spill the most tears?",
      "successDesc": [
        "{0}’s tears filled the bowl.\nThe pedestal lowered into the ground, and the gate opened."
      ],
      "failureDesc": [
        "{0} couldn’t shed enough to fill the bowl.\nThe door had to be pushed open with everyone’s combined strength."
      ]
    },
    {
      "id": 103004,
      "title": "던전 103004 선택지 : 짓무름의 의식",
      "eventDesc": "You see a door on the other side of a red-hot passage.\nThe sign next to it reads:\n\nProve your weakness and suppuration\nSear a path with mobilization",
      "prevDesc": "",
      "behaveDesc": "Who can cross this heated passage?",
      "successDesc": [
        "{0} walked across the burning road on bare feet.\nWhen the Sinner made it to the other side, a panel rose next to the door.\n\nWhen {0} used it, the passage cooled.\nThe rest of us were able to tread through safely."
      ],
      "failureDesc": [
        "{0} set foot on the burning road with bare feet.\nHowever, the Sinner turned around and came back, unable to bear the heat.\nWe all had to cross the searing passage together."
      ]
    },
    {
      "id": 103005,
      "title": "던전 103004 선택지 : 속죄의 의식",
      "eventDesc": "A passage is written above the large gate.\n\nOnly those who repent may find motion\nThorn yourself, atone through flagellation",
      "prevDesc": "",
      "behaveDesc": "Who would be best at repentance?",
      "successDesc": [
        "{0} stood on the spike-laden device.\nA painful scream echoed through the hall.\n\nในไม่ช้า the door rumbled open.\nLooks like {0} has been rid of emotional baggage."
      ],
      "failureDesc": [
        "{0} stood on the spike-laden device.\nA scream echoed through the hall.\nBut there was no response.\n\nWe only got through after trying the rite several times."
      ]
    },
    {
      "id": 10300601,
      "title": "던전 103006 2차 선택지",
      "eventDesc": "Let’s try to talk things out first.",
      "prevDesc": "",
      "behaveDesc": "Which Sinner would be able to sway the Inquisitors?",
      "successDesc": [
        "{0} approached an Inquisitor and delivered a captivating speech.\nAfter some discussion, they opened the way for us."
      ],
      "failureDesc": [
        "{0} approached an Inquisitor to try and hold some dialogue.\nAfter a few short exchanges, the Inquisitor kicked out our Sinner.\n\nSeems today the sword is mightier than the pen."
      ]
    },
    {
      "id": 802501,
      "title": "늑대선택지1",
      "eventDesc": "After getting in position, it leaps for us.\nIt’s approaching faster than expected.",
      "prevDesc": "The wolf is crouching!\nIs it preparing to pounce?",
      "behaveDesc": "Who might halt the flurried beast?",
      "successDesc": [
        "The swift beast was stopped in its tracks.\nNow it glares at us in a wary stance.\n\nIt won’t stay that way for long, though.\nPerhaps that’ll remind it of the pain that left those scars…"
      ],
      "failureDesc": [
        "The wolf’s advance and subsequent assault were unhindered.\nWas there ever a chance to deter what’s too fast for the eyes?\n\nThe attack left a serious wound."
      ]
    },
    {
      "id": 802801,
      "title": "뱀선택지1",
      "eventDesc": "The rampage continues.\nIt might reach a critical point faster than expected.",
      "prevDesc": "Something’s different about its aura!\nHas its anger boiled over?",
      "behaveDesc": "Who will stop the monster’s wrath?",
      "successDesc": [
        "The Sinner delivered a powerful attack to the raging foe.\nIt seems to be thrown into confusion by this unexpected move.\n\nThis could be our chance.\nOr a greater threat…"
      ],
      "failureDesc": [
        "An attempt to counter the monster was made.\n\nHowever, it missed as expected, angering our foe further."
      ]
    },
    {
      "id": 802901,
      "title": "크로머선택지1",
      "eventDesc": "Kromer feigns the appearance of being calm and collected.\nBut the nail in her hand gleams like a poniard, waiting to tear through the facade of calm.",
      "prevDesc": "There’s something foreboding about Kromer’s gaze.\nHer eyes are filled with hatred and yearning!",
      "behaveDesc": "Who will take Kromer’s pointed implement head-on?",
      "successDesc": [
        "Kromer was struck by the unexpected counterattack.\nHer hateful eyes lost focus for a moment.\n\nThe sharp weapon in her hands failed to pierce anyone.\nIt fell to the ground in tranquilizing silence."
      ],
      "failureDesc": [
        "Kromer stumbled for a moment, but deftly dodged the counterattack.\nShe backs down as if she expected this and glares into our group like a hunter seeking prey.\n\nSomeone has to be the victim of that hatred and yearning."
      ]
    },
    {
      "id": 803001,
      "title": "크로머선택지2",
      "eventDesc": "Kromer is breathing heavily. Perhaps it’s a side effect of the transformation.\n\nHer posture is unstable, and her eyes are looking elsewhere.\n\nWith her focus disrupted, we might be able to land a critical strike.",
      "prevDesc": "Kromer’s getting fatigued. She’ll expose a vulnerability soon.",
      "behaveDesc": "Who will be able to seize that opportunity?",
      "successDesc": [
        "{0} circled around Kromer’s fleshy mass to disorient her.\n\nในไม่ช้า she let her guard down.\n{0} didn’t miss this chance to deliver a devastating blow.\n\nThat seemed pretty effective. A deep, indelible wound was left on Kromer’s body.\nCould this be it?"
      ],
      "failureDesc": [
        "{0} circled around Kromer’s fleshy mass to disorient her.\n\n“…Ah.”\n\nHowever, for some unknown reason, {0} froze stiff on the spot.\n\nWas it the perturbation of witnessing her writhing flesh up close, or was it the fear that Kromer’s eyes struck?\n\nThe child couldn’t so much as try drawing their weapon before returning to your side. They seem mentally exhausted.\n\nThere’s little you can do about it. Just fight her the usual way."
      ]
    },
    {
      "id": 803101,
      "title": "단수어선택지1",
      "prevDesc": "That headless thing’s belly seems to have stretched to its limit.",
      "eventDesc": "Its abdomen has filled with red liquid.\nIt looks like it might expel it at any moment.\nA bubbling splash of blood can be seen around its severed neck.",
      "behaveDesc": "Who could jam its throat shut?",
      "successDesc": [
        "{0} quickly ran over and looked up at its neck.\nThe Sinner had no means to seal a severed throat.\nAfter a quick brainstorm, {0} used their weapon to cut its belly open.\nLiquid spilled out onto the ground, losing all of its built-up pressure."
      ],
      "failureDesc": [
        "{0} quickly ran over and cut its neck.\nHowever, shortening an already sliced throat wasn’t going to weaken that bloody stream.\n\n“A mistake.”\n\nOne Sinner commented, but what is done is done.\nThere was only one chance, and it has been squandered."
      ]
    },
    {
      "id": 803201,
      "title": "골목파수견선택지1",
      "prevDesc": "Thunderous roars gather and violet sparks grow restless.\nWhere should they go?",
      "eventDesc": "Purple flashes are jumping between the poles.\nIf they aren’t captured, something bad will happen.",
      "behaveDesc": "Who will nab those pesky bolts?",
      "successDesc": [
        "{0} lodged their weapon into the ground.\n“Did you fry your brains?”\nSomeone outcried, but it took little time for that concern to be proven wrong.\nThe bulky bolt of lightning gravitated toward the Sinner’s weapon and was sucked into the ground.\n“…It will then be conducted.”\nIndeed, the rejected sparks jumped into the utility pole near the weapon.\nIronically enough, the king of the alleyway was struck by electricity."
      ],
      "failureDesc": [
        "{0} lodged their weapon into the ground.\nThe Sinner was trying to guide the rampaging sparks to the earth.\n“…It’s too low. It won’t strike here.”\nIndeed, the bulky bolt of lightning directly headed for the utility poles without hesitation.\n“Oi, doesn’t that look… grim?”\nUnfortunately, the king of the alleyway now had red lightning under its command."
      ]
    },
    {
      "id": 851001,
      "title": "Blubbering Toad",
      "prevDesc": "The toad seems to be taking a huge breath.",
      "eventDesc": "The toad had taken a deep breath, inflating its belly.\nA blue teardrop or two welled in its huge, round eyes.\nThis cavern will be filled with an air of gloom once its mouth opens.\nIt would be best to knock the wind out of it.",
      "behaveDesc": "Who will stop its cry from coming forth?",
      "successDesc": [
        "“I do worry that this might be a little cruel…”\n\n{0} gut-punched the inflated vocal sac.\n\n“Pfarhk!”\n\nA deflating sound rang out in the cave.\n\n“Croough…”\n\nShrunk back to a slim shape, the toad sniffled. It must have been frustrated that it couldn’t cry out loud like it wanted to.\n\n“How gloomy.”\n\nThough it might have left a bad taste… an opportunity is still an opportunity."
      ],
      "failureDesc": [
        "{0} approached the toad.\n\n“Croak!”\n\nPerhaps the Sinner was a bit too careful.\n\nWhen {0} got to the toad, its mouth had already begun to open, exhaling a staggeringly gloomy sound.\n\n“Croohoo… Croohic… Croohoo…”\n\n{0} lost consciousness, trapped in sorrow.\nNow they merely cry, just as the toad does."
      ]
    },
    {
      "id": 851901,
      "title": "Kqe-1j-23",
      "prevDesc": "The mechanical arm is reaching for the ground. What is it up to?",
      "eventDesc": "The mechanical puppet stretched its wires onto the ground.\nThose wires then dug underneath like roots.\nIs it trying to get electricity from the floor?\n\nThe robot’s terminal printed out:\n\n<Please Cooperate!>\n\n“…Hold on, doesn’t that mean it can’t do anything while it’s charging?”\n\nThe Sinners seem rather unwilling to listen to its request.",
      "behaveDesc": "Who can sabotage its attempts to charge up?",
      "successDesc": [
        "{0} moved quickly.\nThe mechanical puppet remained still—a perfect opportunity.\nA clear sound soon rang in the area.\nThe Sinner delivered a powerful attack that shattered the puppet’s capacitor.\n\n<Please Cooperrr… Csdk…ppra…@#@%!%^#$>\n\nThe terminal was filled with random letters shortly before turning off.\nWhat a perfect strike, wasn’t it?"
      ],
      "failureDesc": [
        "{0} moved quickly.\nThe mechanical puppet remained still—a perfect opportunity.\nBut alas…\n\n“W-Wait!”\n\nBefore the others could warn them, {0}’s weapon struck the wires that the puppet had plugged into the floor.\nIt should go without saying that touching a high-voltage current with anything remotely conductive has its consequences.\n{0} was zapped stiff by the electricity.\nFortunately, the shock wasn’t deadly, but the machine began to move… now pulling its wires off the ground.\nSuch as it is.\nThings don’t always go as planned, do they?"
      ]
    },
    {
      "id": 852701,
      "title": "My Form Empties",
      "prevDesc": "The statue looks as tranquil as ever. What could it be thinking?",
      "eventDesc": "It feels as though you find peace in merely looking at it.\nThe statue seems to be embracing the agony and anguish of all.\nThere is no self within—only everyone.\nIt can only make sense that one would lose the will to fight.\nHowever, no man can wholly shoulder another’s suffering in their stead.\nBefore we all are allured by its false compassion, someone has to break the statue.",
      "behaveDesc": "Who will be able to break this deceitful statue?",
      "successDesc": [
        "{0} shook their head.\nAs they looked around, the Sinner saw that everyone else was bowing to the statue. Some were uttering odd mantras as well.\n{0} realized that such tranquility was the result of brainwashing.\nThere is no need to describe how the worshippers would have felt upon realizing this truth.\nA powerful attack shattered the statue, and everybody returned to their senses."
      ],
      "failureDesc": [
        "{0} trudged their way to the statue, feet heavy like its stone.\nNo one could stop the Sinner, as all were busy lowering their heads and bowing to it.\n{0} murmured some sort of mantra along the way.\nListening closely, it was a confession. The Sinner was uttering all the negative pasts and thoughts in their mind.\n{0} felt that their heart grew lighter and forgiveness grew closer as they divulged, but it was not to come.\nThe fake bodhisattva was only biding its time to restore its strength, paying little attention to the confession.\nAnd now…\nTime is up."
      ]
    },
    {
      "id": 91030201,
      "title": "Tango of Poultry Passion",
      "eventDesc": "The chicken holding some stitching supplies pleads with chicky eyes.\nSomeone has to do this. Those eyes cannot be ignored.",
      "behaveDesc": "Who has the hands for this task?",
      "successDesc": [
        "{0} hesitantly stepped forward.\n“Mmh…”\nTaking the needle and thread, the Sinner sat behind the chicken.\nWith awkward but careful hands, they began to stitch the seam with a standard method.\n“Kieph.”\nFortunately, it doesn’t seem to feel the pain of the needle.\nOnce the sewing was done, it hopped into {0}’s lap as if to thank them.\n“Kieeh!”\n{0} was pleasantly perplexed."
      ],
      "failureDesc": [
        "{0} confidently stepped forward.\n“Let’s see…”\nTaking the needle and thread, the Sinner sat behind the chicken.\nIn spite of the initial confidence, however, their stitches became gradually wry.\n“Kieerh!”\nBefore {0} could finish, the chicken pushed the Sinner away.\n“…Why didn’t you do it yourself in the first place?”\nIt snatched the supplies back to sew itself up, then walked out of sight.\n{0} was left perplexed."
      ]
    },
    {
      "id": 804501,
      "title": "Shock Centipede",
      "prevDesc": "The centipede writhes as if to coil up.",
      "eventDesc": "The Shock Centipede's body is starting to coil up into one spot.\n\"It seems electricity is gathering.\"\nAs the Sinner pointed out, sparks are flying from the center of its coiled body.\nIt might be a good idea to stop it.",
      "behaveDesc": "Who will be able to stop it?",
      "successDesc": [
        "[{0}] struck at the Shock Centipede's carapace.\n\"Ohh...!\"\nA crack opened up in its hard-looking armor.\nCould it really have stopped the centipede?\nThis ought to be a rare opportunity."
      ],
      "failureDesc": [
        "[{0}] struck at the Shock Centipede's carapace.\nAlas...\nCould the stored power have sprung forth?\nTremendous showers of sparks popped out of the Centipede's center along with a thunderous boom.\nNaturally, [{0}] was knocked away by the shockwave.\nFortunately enough, it only pushed the Sinner away and did little harm...\nBut the Centipede looks quite angry.\nIt'd be a good idea to brace up, right?"
      ]
    },
    {
      "id": 804601,
      "title": "Drifting Fox",
      "prevDesc": "Could those ragged umbrellas protect that fox, really?",
      "eventDesc": "Old umbrellas are lined up around the Drifting Fox.\nOld, worn, holed umbrellas.\nThe umbrellas look like they've been standing there for Wings know how long trying to protect the fox, but it certainly doesn't seem like they're doing a good job at it.\n\"…….\"\nThen, a Sinner slowly walked toward it.\nThe fox noticed the Sinner approaching, but it doesn't growl, nor does it happily relax.\nIt stays still, keeping its ever-constant place.",
      "behaveDesc": "Who approached the fox?",
      "successDesc": [
        "[{0}] walked toward the fox before getting under a worn umbrella.\nDespite being an umbrella, it allowed numerous drops of rain to fall through it.\nChilling winds and damp air brush against the Sinner under the umbrella.\n\"…….\"\nBut [{0}] raised their head up to see the sky, making a profound smile.\nAs if the Sinner knew the rain will stop someday."
      ],
      "failureDesc": [
        "[{0}] walked toward the fox before getting under a worn umbrella.\nDespite being an umbrella, it allowed numerous drops of rain to fall through it.\nChilling winds and damp air brush against the Sinner under the umbrella.\n\"…Haah.\"\n[{0}] drooped down with a large sigh.\nIt may not be easy to notice from afar,\nbut it must have been the cumulation of gloom and dampening the person under the umbrella felt."
      ]
    },
    {
      "id": 804701,
      "title": "So That No One Will Cry",
      "prevDesc": "The cursed wooden doll has stopped moving.\nWhat could be going on?",
      "eventDesc": "The wooden doll stopped in place as if nothing was happening.\nIts head was tilted slightly downward like it was examining its talismans...\nOr perhaps it could have been looking at the Sinners' talismans.\n\"…….\"\nAs if possessed, the Sinners began to walk toward the wooden doll.\nIt was like they forgot they were fighting just moments ago.\nAnd they started removing the talismans entangled on their bodies.\nJust what could be going on?",
      "behaveDesc": "Who will gather the talismans and return them?",
      "successDesc": [
        "[{0}] gathered the detached talismans and stood before the wooden doll.\nIt seems to be gazing silently.\nOr, maybe it was just the Sinner's conscience making it seem that way.\nThe eagerness to return the talismans to where they were.\n[{0}] extended their arm to hand over the stack of talismans...\nAs if drawn by a magnet, the talismans flew toward the doll.\n\"So that no one will cry...\"\nAfter muttering the phrase, [{0}] came back to their position."
      ],
      "failureDesc": [
        "[{0}] gathered the detached talismans and stood before the wooden doll.\n\"…….\"\nIt creaked a little, then stretched a hand at [{0}].\nThinking it's to retrieve the talismans, [{0}] handed over the stack,\n\"Ah!\"\nThe wooden hand changed its trajectory and touched the Sinner's body.\nAt that moment, all the talismans on [{0}] began writhing before melting into sticky blood.\n…That doesn't bode well, does it?"
      ]
    },
    {
      "id": 804801,
      "title": "Fairy Gentleman",
      "prevDesc": "An intoxicating smell fills the air, it could almost get you drunk.",
      "eventDesc": "The Fairy Gentleman spoke with a jolly laugh.\n\"Huhu... Didn't think this much would be gulped down.\"\nA short hiccup could also be heard.\n\"I admit, it caught me off guard a tiny bit... Just a tiny bit.\"\nThe fairy then puts the cup in his hand to his mouth.\n\"Hey! Is that thing trying to sober up?\"\n\"We must keep the blackguard disoriented!\"\n…It seems the fairy must be stopped from drinking from the cup.",
      "behaveDesc": "Who will take the cup from the gentleman?",
      "successDesc": [
        "[{0}] stood before the gentleman's mountainous belly.\n\"Ah, I couldn't share this with you, even if you're a privileged guest.\"\nInstead of demanding it, [{0}] just stares into the fairy.\n\"...Ahem.\"\nCompletely still, not moving a muscle.\n\"...A-Alright, alright! I can give you... a little bit.\"\n[{0}] shook their head.\n\"Are you... telling me to give you all of it?\"\nThe Sinner nodded.\n\"You...\"\n\"Fuu, haha. Fine, I've lost. You can have this.\"\n[{0}] finally made a light smile as they claimed the cup."
      ],
      "failureDesc": [
        "[{0}] stood before the gentleman's mountainous belly.\n\"Ah, I couldn't share this with you, even if you're a privileged guest.\"\nInstead of demanding it, [{0}] just stares into the fairy.\n\"...Ahem.\"\nCompletely still, not moving a muscle.\n\"...Standing like that won't change my answer, you know?\"\nAfter vigorous laughter, the fairy gulped down all of the cup's content into his stomach.\n\"As much as I care about you, I couldn't give you everything I have, could I? Haha.\"\nDefeated, [{0}] returned."
      ]
    },
    {
      "id": 1040101,
      "title": "Looking for a Drone",
      "prevDesc": "",
      "eventDesc": "A Sinner good at searching should be able to help.",
      "behaveDesc": "Who will be the most efficient at the job?",
      "successDesc": [
        "Several wounds were left on [{0}]'s hands while rummaging through the wreckage.\nFortunately, we were able to find a small ampule in it.\n\"After going through that trouble...\"\nThe other Sinners sighed at the ultimately pointless haul.\n...We had to leave the room with my promise that I'll turn the clock for them next time."
      ],
      "failureDesc": [
        "The broken debris was sharper than expected.\n\"…!\"\nSeveral wounds were left on [{0}]'s hands while rummaging through the wreckage.\n\"Guess there's nothing.\"\nNothing useful could be found after several more minutes of searching.\n\"…….\"\nI feel the resentful glares of the Sinners on my back."
      ]
    },
    {
      "id": 1040301,
      "title": "Poking at the Egg",
      "prevDesc": "",
      "eventDesc": "Considering our experiences with receiving gifts from Abnormalities,\nwe might just be able to get something to help with exploring the dungeon here.",
      "behaveDesc": "Who will be the most effective at the job?\nA delicate hand will have an easier time.",
      "successDesc": [
        "\"Whoa!\"\n[{0}] touched the egg. It started glowing.\nSoon afterwards, it hardened and turned into a uniquely shaped gem.\n\"This looks worth taking.\"\n[{0}] seemed rather tired, but there wasn't anything off about the body as far as we could see.\nWe left the place with the gem in our possession."
      ],
      "failureDesc": [
        "\"Whoa!\"\n[{0}] touched the egg. It started glowing.\nHowever, the egg soon crumbled into dust.\n\"Ugh...\"\nA mysterious wound was left on [{0}]'s hand.\nAnd the Sinner seemed tired as well.\n...We left the room, consoling [{0}]."
      ]
    },
    {
      "id": 1040401,
      "title": "PickingRowAndColumn",
      "prevDesc": "",
      "eventDesc": "When you look closer, you can almost see something else in there.\nA Sinner with keen eyes might be able to get something good.",
      "behaveDesc": "Who will take a look?",
      "successDesc": [
        "[{0}] looked at the cabinet.\nThe Sinner discovered a hidden drawer. The drawer contained a number of useful items.\nSoon afterward, the area began to blur, and the cabinet disappeared."
      ],
      "failureDesc": [
        "[{0}] looked at the cabinet.\nPerhaps the Sinner spent too long pondering; the area began to blur, and the cabinet disappeared."
      ]
    },
    {
      "id": 1040801,
      "title": "Try Talking",
      "prevDesc": "",
      "eventDesc": "All the Sinners faced the window.",
      "behaveDesc": "Who will talk to the figures?",
      "successDesc": [
        "<i>Icriedwithoutachoice.\nOh ▽ ! Iaminpain.\nIentertainthethought:\nHowmustIcry.\n\nWhen [{0}] talked to the figures in the window, they writhed and disappeared.\nThen a fragment fell from the window.\nWe took it and left the room.</i>",
        "<i>Icriedwithoutachoice.\nOh ▽ ! Iaminpain.\nIentertainthethought:\nHowmustIcry.\n\nWhen [{0}] talked to the figures in the window, they writhed and disappeared.\nThen a fragment fell from the window.\nWe took it and left the room.</i>"
      ],
      "failureDesc": [
        "…………..\n[{0}] tried talking, but there was no response.\nในไม่ช้า the figures writhed and disappeared.\n\"What, did they want us to sing or something?\"\nWe left the room with the Sinners complaining."
      ]
    },
    {
      "id": 805002,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Will you stop Dongrang?",
      "successDesc": [
        "[{0}] managed to block Dongrang's attack.\n\n\"Haah... You're being a nuisance.\"\n\nDongrang muttered as his weapon bounced off.\nBeneath his bitter chuckle was a cold fury."
      ],
      "failureDesc": [
        "[{0}] tried to stop Dongrang, but alas...\n\n\"Haha, what a futile thing you're doing.\"\n\nPerhaps the attack was more powerful than anticipated. The Sinner was the one that got knocked away.\n\n\"Haah... You're being a nuisance.\"\n\"I'd much prefer if you served as seeds... for my accomplishment.\"\n\nBeneath his mocking grin was a cold fury."
      ]
    },
    {
      "id": 805004,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Will you stop Dongrang again?",
      "successDesc": [
        "[{0}] drove their weapon into Dongrang while his focus was elsewhere.\n\n\"Kgh...\"\n\nIt looks like the attack was successful.\nThe move Dongrang was preparing didn't come through.\n\n\"I see where you stand...\"\n\n\"Then I'll just get rid of you all along with Yi Sang and his ideal.\""
      ],
      "failureDesc": [
        "{0}] drove their weapon into Dongrang while his focus was elsewhere.\n\n\"Such incompetence.\"\n\nHowever, what seemed to be the gap in his defense was merely his trap.\nThe Sinner was knocked away by his attack.\n\n\"Hah, I see where you stand...\"\n\n\"You leave me with no choice. I'll get rid of you all along with Yi Sang and his ideal.\""
      ]
    },
    {
      "id": 805006,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "\"…….\"\n\nYi Sang walked ahead.\n\n\"I must insist... that I mark the end for Dongrang.\"\n\n\"...For that would be most ideal.\"",
      "behaveDesc": "……",
      "successDesc": [
        "Yi Sang managed to stop Dongrang in his path.\n\n\"Yi Sang...\"\n\n\"I plead you, end this now... Dongrang.\"\n\n\"Haha... How can I?\"\n\n\"In the end, someone... has to... cry tears, isn't that right...?\"\n\nDongrang pulled the weapon lodged into himself deeper inside.\n\n\"…!\"\n\n\"Let's end it this way... Yi Sang...\""
      ],
      "failureDesc": [
        ""
      ]
    },
    {
      "id": 805901,
      "title": "Fairy Longlegs",
      "prevDesc": "The sky seems to have been covered again. Why does it keep casting that shade?",
      "eventDesc": "The giant plant that the fairy made grow was as thick as it was tall.\n\nIt did have its perks.\n\nLike hiding behind a building's column, one Sinner managed to escape the fairy's view.\n\nThe Sinner then carefully struck at the stem.",
      "behaveDesc": "Who struck at the stem?",
      "successDesc": [
        "Striking at the stem, [{0}] climbed up the plant, hand over foot over hand.\n\nThe Sinner climbed so high, the others and the fairy appeared as tiny dots.\n\nThe plant seemed endlessly tall, but it had its end.\n\nAt last, [{0}] climbed onto the massive leaf at the top.\n\nThen the Sinner carefully walked up to the edge...\n\nAnd poked a hole in the leaf, causing the pool of water to fall on the fairy's head.\n\nThe fairy is making quite a fuss, looking surprised."
      ],
      "failureDesc": [
        "Striking at the stem, [{0}] climbed up the plant, hand over foot over hand.\n\nThe Sinner climbed so high, the others and the fairy appeared as tiny dots.\n\nThe plant seemed endlessly tall, but it had its end.\n\nAt last, [{0}] climbed onto the massive leaf at the top.\n\nBut perhaps the Sinner failed to consider the amount of water that ponded on the leaf...\n\nAs soon as [{0}] stepped on the leaf, they slipped and fell right to the ground.\n\n...It might be fortunate that the Sinner didn't die."
      ]
    }
  ]
}