{
    "dataList": [
        {
            "id": 10501,
            "name": "Checking the Boat",
            "subDesc": "",
            "desc": "So soon after setting sail...\n\n\"Woah!\"\n\n... We started hearing something shaking underneath the ship.\n\n\"What's that...?\"\n\n\"Forsooth, there may be a foe underneath our ship, scratching!\n\n\"... Yeah, that's ominous. We should check it out.\"\n\nWhat do we do?",
            "options": [
                {
                    "message": "Check underneath the ship.",
                    "messageDesc": "Ishmael gains 10 SP. Proceed to the next choice prompt.",
                    "result": [
                        ""
                    ]
                },
                {
                    "message": "We don't know what'll happen if we do. Let's stay put.",
                    "messageDesc": "Ishmael loses 10 SP. 50% chance for a Combat Encounter. Gain an E.G.O Gift upon victory",
                    "result": [
                        "\"You're going to ignore that? What the hell is...\"\n\nThe annoyed Sinner was about to say something... but stopped herself. Maybe she thought it was a waste of effort.\n\n\"... The scratching noises are intensifying.\"\n\nTo be fair, this is no normal ship... so maybe this ship just makes scratching noises from time to time.\n\n\"... It has ceased.\"\n\n\"Sometimes, inaction can be a solution indeed.\"\n\nFew minutes later, the scratching noises stopped.\n\n... I guess it wasn't the boat that made the noise. We got lucky.",
                        "\"You're going to ignore that? What the hell is...\"\n\nThe annoyed Sinner was about to say something... before stopping herself. Maybe she thought it was a waste of effort.\n\n\"... The scratching noises are intensifying.\"\n\nTo be fair, this is no normal ship... so maybe this ship just makes scratching noises from time to time.\n\nIf it doesn't...\n\n\"Wait, that reminds me. The pirate ships...\"\n\n\"I guess this is what those spikes were for.\"\n\nThe scratching noises continue to intensify, until it moves to the side of the ship. Soon, the source of scratching noises reveals itself.\n\n... Mermaids.\n\n\"Damnit, we should've checked.\"\n\nI had nothing to say to that.\n\nWe had to fight."
                    ]
                }
            ]
        },
        {
            "id": 10504,
            "name": "The Artery",
            "subDesc": "",
            "desc": "This has to be the artery Ahab was talking about. Once we cut this thing open... our path to the center of the heart will open.",
            "options": [
                {
                    "message": "Cut open the artery.",
                    "messageDesc": "Proceed to the next choice prompt",
                    "result": [
                        ""
                    ]
                }
            ]
        },
        {
            "id": 10505,
            "name": "Supply Crates",
            "subDesc": "",
            "desc": "\"Is that... a wooden crate?\"\n\nThe Sinners found a haphazardly thrown pile of crates.\n\n\"It can be extrapolated from their appearances that they were to be used as supply crates.\"\n\nSome boxes has the Twinhook Pirates' logo drawn on them. Some of them has the Before Team's logo.\n\nThe Whale must've swallowed these crates, too.\n\n\"'Tis wise to procure some of them as our provisions!\"\n\nRight. We don't know what'll happen once we get to the heart.\n\nShould we take some of them, just in case?",
            "options": [
                {
                    "message": "Rummage through the supply crates.",
                    "messageDesc": "Proceed to the next choice prompt.",
                    "result": [
                        ""
                    ]
                },
                {
                    "message": "Leave.",
                    "messageDesc": "Nothing happened.",
                    "result": [
                        "Nothing good ever comes from messing with suspicious items like these.\n\nWe left the room as it is."
                    ]
                }
            ]
        },
        {
            "id": 810601,
            "name": "Ahab",
            "subDesc": "",
            "desc": "\"ฉันทำพลาด\"\n\n\"<...!>\"\n\nนั่นมันภาพลวงตาเหรอ? หรือว่า... นั่นก็เป็นอิชมาเอลด้วยเหมือนกัน?\n\nด้านหลังกัปตันมีภาพเงาของอิชมาเอล ซึ่งกำลังถูกพังผืดสีเผือกนั่นห่อหุ้มไว้อยู่\n\n\"ฉันแก้ปัญหาอะไรไม่ได้เลย ฉันทำทุกอย่างล้มเหลวมาตลอด\"\n\n\"สิ่งที่ฉันทำได้ก็มีแค่การเอาตัวรอด เหมือนกับพวกเคราะห์ซ้ำกรรมซัดน่าสมเพช คว้าโลงศพของเพื่อนที่ฉันรักสุดหัวใจเอาไว้แน่น\"\n\nกัปตันหัวเราะก๊ากออกมาอย่างบ้าคลั่ง\"ถูกต้องเลยล่ะ คุณอิชมาเอล! คุณน่ะช่วยใครไว้ไม่ได้เลย! ทั้งเพื่อนร่วมเรือ! ทั้งเพื่อนของคุณเอง! ช่วยไม่ได้สักคน!\"\n\n\"แล้วคุณก็จะยอมแพ้อีกครั้ง เพราะคุณกลัวยังไงล่ะ! เดี๋ยวคุณก็จะยอมแพ้ก่อนได้เริ่มทำอะไรด้วยซ้ำ!\"\n\nเหล่าซินเนอร์เริ่มจะหัวเสียขึ้นมา\n\n\"อีป้าสารเลวนั่น...!\"\n\n\"อย่าไปฟังเธอนะครับ คุณอิชมาเอล! ธ-เธอไม่รู้หรอกว่าตัวเองกำลังพูดเรื่องอะไรอยู่!\n\n\"<......>\"\n\nผู้จัดการเงียบเสียงของตน\n\nจากนั้นจึงเอ่ยออกมา",
            "options": [
                {
                    "message": "นั่นไม่ใช่อิชมาเอล",
                    "messageDesc": "ไปยังทางเลือกถัดไป",
                    "result": [
                        ""
                    ]
                }
            ]
        }
    ]
}