{
  "dataList": [
    {
      "id": 101001,
      "name": "สังเวยมนุษย์",
      "subDesc": "คุณเห็นตุ๊กตาดินเผาอยู่ไกล ๆ",
      "desc": "พวกมันกำลังคุ้ยศพหาบางอย่างอยู่\nคำร้องขอของถวายไม่ขาดสายดังก้องอยู่ในหู\nดูเหมือนพวกมันพร้อมจะพุ่งใส่เราได้ทุกเมื่อ\n\nคุณเห็นคนใกล้ตาย ดิ้นรนควานหาอากาศอยู่ไม่ไกล\nคุณจะถวายคนคนนี้ไหม?\nหรือว่าจะ…",
      "options": [
        {
          "message": "ถวายคนนั้น",
          "messageDesc": "พันธมิตรทั้งหมดเสีย SP และได้รับของขวัญ E.G.O",
          "result": [
            "เหล่าตุ๊กตาดินเผาต่างอุ้มคนใกล้เป็นศพหายลับไปอย่างพอใจ"
          ]
        },
        {
          "message": "ไม่ถวายคนนั้น",
          "messageDesc": "เริ่มการเผชิญหน้าต่อสู้ ชนะเพื่อรับของขวัญ E.G.O ที่แกร่งกว่าเดิม",
          "result": [
            "เหล่าตุ๊กตาดินเผาเริ่มโจมตีคุณด้วยความโกรธเพราะไม่ยอมทำอะไร"
          ]
        },
        {
          "message": "ถวายซินเนอร์",
          "messageDesc": "……",
          "result": [
            "“นี่น็อตหลุดไปแล้วรึไง คุณผู้จัดการ?”\n\nเหล่าซินเนอร์ดูจะหัวเสียกับการตัดสินใจของคุณ"
          ]
        }
      ]
    },
    {
      "id": 10100101,
      "name": "สังเวยมนุษย์",
      "subDesc": "คุณเห็นตุ๊กตาดินเผาอยู่ไกล ๆ",
      "desc": "ดูเหมือนว่าจะเลือกซินเนอร์ไม่ได้\n\nงั้นคุณจะถวายคนใกล้ตายคนนี้ไหม?\nหรือว่าจะ…",
      "options": [
        {
          "message": "ถวายคนนั้น",
          "messageDesc": "พันธมิตรทั้งหมดเสีย SP และได้รับของขวัญ E.G.O",
          "result": [
            "เหล่าตุ๊กตาดินเผาต่างอุ้มคนใกล้เป็นศพหายลับไปอย่างพอใจ"
          ]
        },
        {
          "message": "ไม่ถวายคนนั้น",
          "messageDesc": "เริ่มการเผชิญหน้าต่อสู้ ชนะเพื่อรับของขวัญ E.G.O ที่แกร่งกว่าเดิม",
          "result": [
            "เหล่าตุ๊กตาดินเผาเริ่มโจมตีคุณด้วยความโกรธเพราะไม่ยอมทำอะไร"
          ]
        }
      ]
    },
    {
      "id": 101002,
      "name": "พักผ่อนชั่วนิรันดร์",
      "desc": "คุณได้ยินเสียงแผ่วเบา\n\n“ได้โปรด ช่วยด้วย…”\n\nคุณจะตามเสียงนั้นไปไหม? หรือว่าจะ…",
      "options": [
        {
          "message": "ตรวจสอบที่มาของเสียง",
          "messageDesc": "ตรวจสอบธาตุอัตตา ได้รับของขวัญ E.G.O",
          "result": [
            "ทหารรายหนึ่งถูกทับโดยเศษหิน กำลังอ้าปากพะงาบด้วยความเจ็บปวด\n\n“ขอร้องล่ะ ฆ่าฉันที… มันเจ็บเหลือเกิน”\n\nคุณเมินคนคนนี้ไม่ได้\nจะสั่งการให้ใครพาทหารคนนี้ไปสู่สุคติดี?"
          ]
        },
        {
          "message": "เมินเสียงนั้น",
          "messageDesc": "",
          "result": [
            "จิตใจมันอาจแค่กำลังเล่นทริกกับคุณก็ได้\nการที่จะได้ยินเสียงลมแว่วเป็นเสียงคนก็ไม่ใช่เรื่องหายากอะไร\n\nคุณตัดสินใจรีบไปต่อ"
          ]
        }
      ]
    },
    {
      "id": 101003,
      "name": "การเผชิญหน้ากับสิ่งที่เกินรับไหว",
      "subDesc": "เสียงบดขยี้ทำเอาคุณรู้สึกผวาไม่หยุด",
      "desc": "ขณะที่กำลังเดินผ่านช่องแคบ ฝูงแมลงสาบจำนวนมากก็ยั้วเยี้ยออกมาจากทางนั้น\nสีหน้าแปรเปลี่ยนเป็นความขยะแขยงแทบจะชัดเจน.\n\nคุณอยากเดินผ่านพวกมันไปรึเปล่า? หรือว่าจะ…",
      "options": [
        {
          "message": "เดินผ่านพวกฝูงน่าหยะแหยงไปอย่างระมัดระวัง",
          "messageDesc": "พันธมิตรทั้งหมดเสีย SP",
          "result": [
            "“อี๋… มีตัวหนึ่งเกาะขาฉันด้วย!”\n\nทุกคนสามารถข้ามทางนั้นมาได้ แต่ท่าทีขยะแขยงก็ปรากฏเด่นชัดบนใบหน้า\nดูเหมือนประสบการณ์นั่นจะทำให้พวกเขาเหนื่อยกันหมด"
          ]
        },
        {
          "message": "พอกันที รุมขยี้แมลงสาบพร้อมกับเหล่าซินเนอร์",
          "messageDesc": "เกรกอร์เสีย SP มหาศาล จากนั้นเริ่มการเผชิญหน้าต่อสู้ ชนะการต่อสู้เพื่อรับของขวัญ E.G.O",
          "result": [
            "“ชิ…”\n\nเกรกอร์เบือนหน้าหนีจากการฆาตกรรมหมู่ตรงหน้าด้วยความไม่พอใจ\nไม่นาน ฝูงทหารแมลงสุดโกรธเกรี้ยวก็พุ่งเข้าหาเรา"
          ]
        }
      ]
    },
    {
      "id": 102001,
      "name": "ตู้จำหน่ายสินค้าเป็นประกายน่าสงสัยe",
      "subDesc": "subDesc가 뭘까?",
      "desc": "คุณเจอตู้จำหน่ายสินค้าที่มีปุ่มขนาดใหญ่ตั้งอยู่กลางโรงงาน\n\nพวกมันมีสีสันจัดจ้าน แถมยังแฟนซีมากด้วย…\nคุณรู้สึกได้ถึงอารมณ์อยากกดพวกมันอย่างแรงกล้า\n\nคุณจะกดปุ่มไหน",
      "options": [
        {
          "message": "กดปุ่มสีแดงที่มีรูปหมัด",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "“ยินดีด้วย! ยินดีด้วย!”\n\nมีอะไรบางอย่างไหลลงมาตามราง\n\nดูเหมือนจะเป็นหมัดของเล่น"
          ]
        },
        {
          "message": "กดปุ่มสีเหลืองที่มีรูปเท้า",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "“ยินดีด้วย! ยินดีด้วย!”\n\nมีอะไรบางอย่างไหลลงมาตามราง\n\nดูเหมือนจะเป็นเท้าของเล่น"
          ]
        },
        {
          "message": "กดปุ่มสีเขียวที่มีรูปหัวใจ",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "“ยินดีด้วย! ยินดีด้วย!”\n\nมีอะไรบางอย่างไหลลงมาตามราง\n\nดูเหมือนจะเป็นตะปูเกลียวของเล่น"
          ]
        },
        {
          "message": "กดทุกปุ่มทีเดียวพร้อมกัน",
          "messageDesc": "ได้รับของขวัญ E.G.O 3 ชิ้น แต่ว่า…",
          "result": [
            "“เออเร่อ! เออเร่อ!”\n\nตู้จำหน่ายสินค้าเริ่มสั่นไปมา\n\n“ฮ-เฮ้ย เจ้านี่มันเป็นห่านไรวะ?”\n\n“เฮ้อ ควรจะรู้ก่อนจะโลภน—”\n\nก่อนที่ซินเนอร์จะพูดเสร็จ เครื่องจักรก็ระเบิด พร้อมกับคายชิ้นส่วนของเล่นจำนวนมากไปในอากาศ"
          ]
        },
        {
          "message": "อย่ากดอะไรเลย",
          "result": [
            "คุณควรต่อต้านความรู้สึกแบบนี้เข้าไว้\nการไปยุ่งกับสิ่งที่ไม่รู้น่ะ เป็นไอเดียที่แย่สุด ๆ\n\nคุณออกมาจากตู้จำหน่ายสินค้าโดยไม่แตะอะไรเลย"
          ]
        }
      ]
    },
    {
      "id": 102002,
      "name": "ความบันเทิงเริงปัญญาสุดสนุก ก็ต้องมีความรุนแรงเกินขีดจำกัดอยู่แล้ว!",
      "subDesc": "subDesc가 뭘까?",
      "desc": "หลังออกมาจากทางนั้น คุณก็เห็นกลุ่มไซบอร์กมาออกันหน้าวงล้อรูเล็ตต์ขนาดใหญ่\n\n“โอ้ สูงจัง ตื่นเต้ว ทั่วถึง สนุกจุงเบย”\n“เกมแห่งความตุย—เย่!”\n\nพวกนั้นมาหาคุณ พร้อมร่ายอะไรแปลก ๆ ด้วยทำนองประหลาด\nดูเหมือนว่ามันอยากให้คุณมาเล่นเกมรูเล็ตต์ด้วย จะทำยังไงดี?",
      "options": [
        {
          "message": "รับคำท้า",
          "messageDesc": "โรเดียนได้รับ SP จากนั้นตรวจสอบธาตุโทสะ ธาตุเกียจคร้าน และธาตุโศกา หากผ่านจะฟื้นฟู SP พันธมิตรทั้งหมด และได้รับของขวัญ E.G.O",
          "result": [
            "“นี่ล่ะสถานที่ให้ฉันได้เฉิดฉาย!”\n\nโรเดียป่าวประกาศอย่างภาคภูมิในขณะที่เธอเดินออกมา\nคุณสังเกตเห็นความตื่นเต้น และอารมณ์อยากเข้าร่วมปรากฏบนหน้าเธอได้อย่างชัดเจน"
          ]
        },
        {
          "message": "ลืมเกมไปซะ! จัดการพวกนั้นในการต่อสู้เลย",
          "messageDesc": "โรเดียนเสีย SP จากนั้นเริ่มการเผชิญหน้าต่อสู้ ชนะการต่อสู้เพื่อรับของขวัญ E.G.O",
          "result": [
            "นี่ไม่ใช่เวลามาเล่นเกม\nรีบจัดการพวกไซบอร์กบ้าบอพวกนี้แล้วไปต่อกันเถอะ\n\n“…นี่”\n\nโรเดียขยับปากทำเสียงจุ๊บจั๊บอย่างไม่พอใจ แต่คุณรู้ดีว่าคุณไม่สามารถมอบทุกอย่างที่ซินเนอร์ต้องการให้พวกเขาได้เสมอไป"
          ]
        }
      ]
    },
    {
      "id": 102003,
      "name": "คุณมีความสุขไหม?",
      "subDesc": "subDesc가 뭘까?",
      "desc": "ประตูกระจกหนายืนหยัดอย่างแข็งแกร่งในกรอบสีชมพู\nจากนั้นจอไฟฟ้าก็เปิดขึ้น และถามคำถามข้อหนึ่ง\n\n“คุณมีความสุขไหม?”\n\nคุณจะตอบว่ายังไงดี?",
      "options": [
        {
          "message": "แน่นอน",
          "result": [
            "“เยี่ยมจังเลย!”\n\nจอนั้นฉายแสงสีเขียวออกมา และประตูก็เปิดออกให้พวกเรา\nดูเหมือนว่าเราจะไปต่อได้แล้ว"
          ]
        },
        {
          "message": "ไม่มี",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 10200301,
      "name": "คุณมีความสุขไหม? 2",
      "subDesc": "subDesc가 뭘까?",
      "desc": "“มันมีรองเท้าชมพูคู่หนึ่งที่พาให้คุณไปเจอความสุขได้นะ”\n\nจอฉายแสงสีแดงออกมา\n\n“อยากลองใส่มันไหม?”",
      "options": [
        {
          "message": "ลองใส่รองเท้านั้น",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "ประตูกระจกเปิดออก เผยให้เห็นรองเท้าสีชมพูคู่นั้น\n\nในตอนที่คุณใส่มัน คุณรู้สึกได้ถึงริบบิ้นเส้นหนึ่งพันรอบขาคุณเอาไว้\nมันรัดร่างคุณไว้แน่น แต่มันกลับไม่ใช่ความรู้สึกชวนอึดอัดเลย\n\nคุณรู้สึกราวกับว่าตอนนี้คุณสามารถ… ไปที่ไหนก็ได้"
          ]
        },
        {
          "message": "ไม่ใส่รองเท้านั้น",
          "messageDesc": "เริ่มการเผชิญหน้าต่อสู้",
          "result": [
            "“อย่าอายต่อหน้ารองเท้าสีชมพูอันสูงศักดิ์เลย!”\n\nแสงจากรองเท้าหายไปในตอนที่คุณถอยออกมา\n\n“มันสามารถพาคุณไปทุกที่ที่อยากไปได้นะ!”\n\nจอเริ่มกะพริบอย่างบ้าคลั่ง\nและกลุ่มคนที่ถูกริบบิ้นสีชมพูพันไว้ก็เดินอุ้ยอ้ายออกมาจากประตู"
          ]
        }
      ]
    },
    {
      "id": 10301,
      "name": "ห้องเก่า ๆ ที่มีกลไกเครื่องลาน",
      "subDesc": "subDesc가 뭘까?",
      "desc": "มีเครื่องจักรเครื่องหนึ่งในห้องที่ทรุดโทรมแห่งนี้\nคันโยกที่ทั้งหนาและยาว อยู่ตรงกลางเครื่องจักรที่รายล้อมด้วยสปริง\n\nความอยาก… จะดึงมัน… พุ่งขึ้นมา… และแกร่งกล้าขึ้น… มากขึ้นเรื่อย ๆ\n\nคุณจะทำยังไงต่อดี?",
      "options": [
        {
          "message": "ใช้เครื่องจักร",
          "messageDesc": "มีโอกาส 50% ที่จะได้เอฟเฟกต์ด้านบวก; มีโอกาส 50% ที่จะได้เอฟเฟกต์ด้านลบ"
        },
        {
          "message": "ออกจากห้อง",
          "result": [
            "คุณไม่ใช่เด็กแล้ว กะอีแค่แรงดึงดูดใจง่าย ๆ แบบนี้มันทำอะไรคุณไม่ได้หรอก\nการจะตกหลุมยั่วยวนโดยไม่คิดหน้าคิดหลังนั้น ไม่เคยเป็นเรื่องที่ดีเลย\n\n“อื้ม คิดได้ดีเลย”\n\nคุณและซินเนอร์ออกจากห้องนั้นไป"
          ]
        }
      ]
    },
    {
      "id": 1030101,
      "name": "ห้องเก่า ๆ ที่มีกลไกเครื่องลาน",
      "subDesc": "subDesc가 뭘까?",
      "desc": "การทำตามความคิดชั่ววูบนั้น เป็นการกระทำที่หุนหันไม่ได้ต่างอะไรจากเด็กที่พยายามคว้าขนมที่สูงเกินเอื้อม\n\nเมื่อคุณดึงคันโยกนั้นลง ก็มีเสียงดังแกร่กตามมา\nสปริงเริ่มที่จะหมุน บางอันก็เร็ว บางอันก็ช้า\nบางอันก็ตามเข็ม บางอันก็ทวนเข็ม\n\nเมื่อเห็นว่าเครื่องจักรเริ่มส่งเสียงดังขึ้นอย่างบ้าคลั่ง คุณก็เริ่มวิตก",
      "options": [
        {
          "message": "ดึงคันโยก",
          "messageDesc": "มีโอกาส 50% ที่จะได้รับของขวัญ E.G.O; หากพลาดจะได้รับความเสียหาย HP และ SP",
          "result": [
            "สุดท้ายเครื่องจักรก็ดับลง\n\n“เห… ดูนั่นสิ!”\n\nกล่องไม้เล็ก ๆ กล่องหนึ่งโผล่ออกมาจากพื้น\nคุณเปิดมันอย่างระมัดระวัง และเจอกับคบเพลิงมัดหนึ่งอยู่ภายใน\n\nถึงจะไม่มาก แต่ก็น่าจะช่วยทำให้อุ่นใจในความมืดได้\nคุณหยิบคบเพลิงออกมาจากห้องนั้น",
            "สุดท้ายเครื่องจักรก็ดับลง\n\n“ก-เกิดอะไรขึ้น?!”\n\nห้องเริ่มจะสั่นและแตกออกแทนเครื่องจักร\nจากนั้น เพดานก็แยกออก เปิดทางให้ตะปูนับพันดอกตกลงมา\n\n“ออกไปด้านนอกเร็ว!”\n\n“บ้าชิบ บอกแล้วไงว่าไม่ควรไปยุ่งกับมันน่ะ!”\n\nคุณและเหล่าซินเนอร์รีบอพยพออกมา แต่ก็ใช่ว่าจะไม่มีแผล"
          ]
        }
      ]
    },
    {
      "id": 10302,
      "name": "เบื้องหน้าประตูที่ถูกผนึก",
      "subDesc": "subDesc가 뭘까?",
      "desc": "ประตูเหล็กกล้าอยู่ที่ด้านหนึ่งของห้อง\nมันดูหนาเกินกว่าจะใช้แรงมาพังได้\n\n“ถ้าหากว่าป้องกันแน่นแบบนี้ คงจะมีของมีค่าด้านในแน่ ๆ เลย~!”\n\nซินเนอร์คนนั้นอาจพูดถูก อาจมีสมบัติรออยู่หลังประตูบานนั้น\nจะทำยังไงต่อดี?",
      "options": [
        {
          "message": "ใช้แรงเปิด",
          "messageDesc": "ตรวจสอบธาตุโทสะ เมื่อผ่านจะเปิดทางใหม่บนแผนที่"
        },
        {
          "message": "มองไปรอบ ๆ เพื่อหาวิธีแก้",
          "messageDesc": "ตรวจสอบธาตุเกียจคร้าน เมื่อผ่านจะเปิดทางใหม่บนแผนที่"
        },
        {
          "message": "ออกจากห้อง",
          "result": [
            "ตามทางที่รู้อยู่แล้วว่ามีอะไรบ้าง น่าจะปลอดภัยกว่ายอมรับความเสี่ยงไม่จำเป็น\n\n“ให้ตายสิ~ ฉันพนันเลยว่าด้านในนั้นต้องมีอะไรอยู่แน่!”\n\nแม้ซินเนอร์บางคนจะบ่น แต่คุณก็ทำให้พวกเขาถอดใจได้"
          ]
        }
      ]
    },
    {
      "id": 10303,
      "name": "ประตูบานแรก",
      "subDesc": "subDesc가 뭘까?",
      "desc": "คุณเห็นประตูบานใหญ่อยู่ไกล ๆ\nการที่มีรั้วแหลมและกำแพงหินทำให้เกิดรู้สึกขนลุกซู่ขึ้นมา\n\nดูเหมือนมันจะเป็นทางเดียวที่จะผ่านพื้นที่นี้ไป แต่มันก็มีผู้ไต่สวนจำนวนมากป้องกันไว้อยู่ด้วย\nมีวิธีจัดการกับพวกนั้นไหมนะ?",
      "options": [
        {
          "message": "โจมตีพวกนั้นจากด้านหลัง",
          "messageDesc": "ตรวจสอบธาตุอัตตา จากนั้นเริ่มการเผชิญหน้าต่อสู้; หากตรวจสอบผ่านจะบัพพันธมิตรท้งหมด และลดจำนวนเวฟต่อสู้ลง 1 เวฟ"
        },
        {
          "message": "หลอกล่อพวกนั้น",
          "messageDesc": "ตรวจสอบธาตุราคะ จากนั้นเริ่มการเผชิญหน้าต่อสู้; หากตรวจสอบผ่านจะลดจำนวนเวฟต่อสู้ลง 2 เวฟ"
        },
        {
          "message": "เผชิญหน้ากับพวกนั้นโดยตรง",
          "messageDesc": "เริ่มการเผชิญหน้าต่อสู้ทั้ง 3 เวฟ",
          "result": [
            "บางครั้ง วิธีที่ง่ายที่สุดก็ดีที่สุด\nการแยกซินเนอร์ออกจากกลุ่มเราไปพยายามทำอะไรแบบนั้น อาจทำให้เราเสียเปรียบได้\n\nมาเผชิญหน้าพวกนั้นตรง ๆ กันดีกว่า"
          ]
        }
      ]
    },
    {
      "id": 10304,
      "name": "ห้องที่เต็มไปด้วยลัง",
      "subDesc": "subDesc가 뭘까?",
      "desc": "ลังเก่า ๆ พัง ๆ หลายโหลกระจายอยู่ตามพื้น\n\n“หยึย หยากไย่เต็มไปหมด…”\n\nหลังเคลียร์หลาย ๆ อย่างออกแล้ว คุณก็เจอลังขนาดใหญ่สามลังที่ถูกกลบไว้ด้านล่าง\n\n“พวกนี้ล็อกไว้หมดเลย”\n\n“ดูเหมือนว่ารูกุญแจจะเป็นทรงเดียวกันหมดนะ!”\n\n“…กระนั้น กุญแจไขนั้นก็ถูกประดิษฐ์ขึ้นอย่างบอบบาง คงไม่เป็นการดีหากจะใช้ซ้ำอีกครั้ง”\n\nดูเหมือนคุณมีโอกาสลองได้เพียงครั้งเดียว\nเปิดลังไหนดีนะ?",
      "options": [
        {
          "message": "เปิดลังแรก",
          "messageDesc": "ได้รับของขวัญ E.G.O ที่ช่วยเสริมการตั้งรับ",
          "result": [
            "“นี่มัน...”\n\nในลังมีหมวกเล็กเก่า ๆ\n\n“โอโฮ่?! มิใช่ว่านี่เป็นอุปกรณ์อันสมเกียรติของอัศวินรึ?!”\n\nซินเนอร์คนหนึ่งขัดหมวกเล็กนั่นด้วยความตื่นเต้นจนสะอาดหมดจด\nหากคิดดูแล้ว มันก็ไม่ได้แย่นัก\nเรายกหมวกเหล็ก (ที่ซินเนอร์คนหนึ่งหลงรักเข้าอย่างจัง) ก่อนจะออกจากห้องไป"
          ]
        },
        {
          "message": "เปิดลังที่สอง",
          "messageDesc": "มีโอกาส 50% ที่จะได้รับของขวัญ E.G.O ซึ่งเสริมการโจมตีสั่นเทา",
          "result": [
            "“นี่มัน...”\n\nในลังมีค้อนทุบเก่า ๆ\nรอยร้าวที่ด้ามจับทำเอาชวนสงสัยถึงความคงทนที่เหลือ\n\n“ไอ้นี่มันดูไร้ประโยชน์สุด ๆ เลยนี่!”\n\nเหล่าซินเนอร์แสดงท่าทีผิดหวังกับทางเลือกชวนเศร้าใจนี้\nแต่ว่า คุณรู้สึกราวกับค้อนกำลังคุยกับคุณอยู่\nมันดึงดูดคุณให้รับมันไป\n\n“อะไรนะ จะเอาเจ้านั่นไปด้วยงั้นเหรอ?”\n\nแม้ซินเนอร์หลายคนจะมองมันเป็นขยะ\nแต่การเอาค้อนมาด้วยก็ดูจะเป็นเรื่องที่ดี",
            "“...ว่างเปล่างั้นเหรอ?”\n\nด้านในลังไม่มีอะไรเลย\nสิ่งที่รอเราอยู่ มีแค่ฝุ่นก้อนจิ๋วกับดินที่เกิดฟุ้งเพราะอากาศภายนอก\n\n“ฉันบอกแล้วนะว่าควรเลือกอันนั้นน่ะ~”\n\n“ไม่ล่ะ มีความเป็นไปได้ว่ามันก็จะว่างเปล่าด้วยเหมือนกัน”\n\nคุณเดินออกมาจากห้อง และพยายามเมินเสียงบ่นของซินเนอร์ไปด้วย"
          ]
        },
        {
          "message": "เปิดลังที่สาม",
          "messageDesc": "มีโอกาส 50% ที่จะได้รับของขวัญ E.G.O ซึ่งเสริมการโจมตีเลือดไหล",
          "result": [
            "“นี่มัน...”\n\nในลังมีตะปูสีน้ำตาล\nไม่ใช่ตะปูแบบเป็นกองนะ เป็นแค่อันที่ใหญ่กว่าปกติขึ้นมาหน่อยดอกหนึ่ง และมีฝุ่นกับสนิมจับ\n\n“อะไรวะเนี่ย…”\n\nซินเนอร์ดูจะหงุดหงิดที่เอากุญแจมาเสียกับอะไรแบบนี้\n\n“จะโยนของทิ้งเฉย ๆ ก็ไม่ได้ด้วย ถ้าไม่คิดจะใช้ล่ะก็ เอามาให้ฉันสิ”\n\nซินเนอร์คนหนึ่งดูจะสนใจของชิ้นนั้น คุณเลยมอบมันให้เจ้าตัวและไปต่อ",
            "“...ว่างเปล่างั้นเหรอ?”\n\nด้านในลังไม่มีอะไรเลย\nสิ่งที่รอเราอยู่ มีแค่ฝุ่นก้อนจิ๋วกับดินที่เกิดฟุ้งเพราะอากาศภายนอก\n\n“ฉันบอกแล้วนะว่าควรเลือกอันนั้นน่ะ~”\n\n“ไม่ล่ะ มีความเป็นไปได้ว่ามันก็จะว่างเปล่าด้วยเหมือนกัน”\n\nคุณเดินออกมาจากห้อง และพยายามเมินเสียงบ่นของซินเนอร์ไปด้วย"
          ]
        }
      ]
    },
    {
      "id": 10305,
      "name": "ใครคือผู้ตัดสินนักตัดสิน",
      "subDesc": "subDesc가 뭘까?",
      "desc": "ผู้ไต่สวนแห่ง N คอร์ป. กำลังยุ่งกับการทรมานใครคนหนึ่งอยู่\n\n“อ้าาาาาาาาาาก!”\n\nเสียงกรีดร้องดังก้องทั่วห้องแคบ\nเหยื่อของพวกนั้นคือคนที่มีอวัยวะเทียม\n\n“……”\n\nซินแคลร์ไม่พูดอะไรออกมา แต่ดวงตาที่เต็มไปด้วยแรงโทสะและความกลัวของเขาจับจ้องผู้ทรมานไว้ไม่ยอมปล่อย\nเขาหายใจดังด้วยจังหวะไม่สม่ำเสมอ ร่างกายของเขาเองก็สั่น ดูเหมือนคนที่พร้อมจะพุ่งเข้าใส่ได้ทุกเมื่อ\n\nคุณอยากจะหยุดเขาไหม?\nหรือว่า…",
      "options": [
        {
          "message": "รอให้การทรมานจบลง",
          "messageDesc": "ตัวตนบางร่างเสีย SP",
          "result": [
            "แม้ว่าฉากตรงหน้าจะโหดร้ายเกินกว่าจะทนไหวแค่ไหน แต่เราก็ไม่ใช่อัศวินผู้กล้าหาญ\nผู้จัดการที่ชาญฉลาดจะไม่เสี่ยงเสียซินเนอร์ทุกคนไป ด้วยความคิดวู่วามราวกับเด็ก\nในกรณีนั้น…\n\n“…เข้าใจแล้วครับ”\n\nซินแคลร์จ้องเขม็งมาที่คุณด้วยสายตาหงุดหงิดในตอนที่คุณวางมือไว้บนบ่าของเขา แต่ไม่นานเขาก็ก้มหัวยอมรับ\n\n…หวังว่านี่จะเป็นทางเลือกที่ถูกต้องนะ\nคุณตัดสินใจยืนดู และรอจนกว่าการทรมานจะจบลง"
          ]
        },
        {
          "message": "หยุดการทรมานนั่น",
          "messageDesc": "ตรวจสอบธาตุโทสะ จากนั้นเริ่มการเผชิญหน้าต่อสู้; หากใช้ซินแคลร์เพื่อทำการตรวจสอบ จะได้รับ ‘สัญลักษณ์’ หากตรวจสอบผ่านจะทำให้ศัตรูทั้งหมดอ่อนแอลง",
          "result": [
            "เราอาจจะไม่ใช่อัศวินผู้กล้าหาญ\nแต่ถึงอย่างนั้น ต่อให้ไม่เอาเรื่องศีลธรรมมาเอี่ยว เราก็ต้องสู้กับพวกนั้นเพื่อไปต่อ\n\n“…คุณหมายความอย่างนั้นจริง ๆ เหรอครับ?”\n\nในตอนที่คุณอธิบายแผนให้ซินแคลร์ฟัง เขาก็มองกลับมาด้วยท่าทีเซอร์ไพรส์\n\n“ผมนึกว่าคุณจะห้ามผมเสียอีก…”\n\nเขาพูดออกมาอย่างเป็นกังวล แต่ยังไงเสีย เขาก็ดูดีใจกับการตัดสินใจนั้น\n\n“เข้าใจแล้วครับ ผมจะทำมันเอง”\n\nซินแคลร์วิ่งไปที่ ๆ ผู้ไต่สวนยืนอยู่ พร้อมกับซินเนอร์คนอื่น"
          ]
        }
      ]
    },
    {
      "id": 10306,
      "name": "คติเตือนจากศพที่กำลังเน่า",
      "subDesc": "subDesc가 뭘까?",
      "desc": "“อึก กลิ่นอะไรเนี่ย…”\n\nซินเนอร์เริ่มขมวดคิ้วจากการโจมตีทางกลิ่นอย่างรุนแรง\nพอมองตามพวกเขาไป คุณก็พบกับผู้ไต่สวนทรุดตัวอยู่กับพื้น\n\n“ตายแล้วแหงแก๋…”\n\nกลิ่นนั่นคงมาจากศพที่กำลังเน่า\nในขณะที่ทุกคนลังเลไม่เข้าใกล้ คุณก็เห็นบางอย่างเป็นประกาย\n\nดูเหมือนจะมีบางอย่างอยู่ในแผงคอที่บิดเบี้ยวนั่น…\nคุณจะทำยังไงดี?",
      "options": [
        {
          "message": "ตรวจสอบผู้ไต่สวนที่ตายแล้ว",
          "messageDesc": "ตรวจสอบธาตุตะกละ เมื่อผ่านจะได้รับของขวัญ E.G.O แต่หากล้มเหลวจะเสีย HP และ SP"
        },
        {
          "message": "เดินจากไปโดยไม่แตะต้อง",
          "result": [
            "คงไม่มีอะไรหรอก\nถ้าต้องการมันจริง ๆ เดี๋ยวค่อยกลับมาเอาก็ได้\n\nคุณไม่อยากทำให้ซินเนอร์ประสาทเสียไปกับเรื่องที่ไม่แน่นอนแบบนี้"
          ]
        }
      ]
    },
    {
      "id": 10307,
      "name": "[Hel. P. Me. He. Lp.]",
      "subDesc": "subDesc가 뭘까?",
      "desc": "คุณได้ยินเสียงจักรกลขาดช่วงจากหลังประตูที่ปิดอยู่\n\n“เหมือนจะเป็นเสียงร้องขอความช่วยเหลือเลย…”\n\nในตอนที่คุณกำลังโฟกัส คุณก็เริ่มได้ยินเสียงเท้า\n\n“เหล็ก… เป็นเสียงเหล็กกระทบ…”\n\nซินแคลร์ยืนตัวแข็งทื่อ\nดูเหมือนจะมีผู้ไต่สวนมาหาคนคนนั้น\nคุณจะทำยังไงดี?",
      "options": [
        {
          "message": "ปลดปล่อยคนที่ใช้ส่วนประกอบจักรกล",
          "messageDesc": "ซินแคลร์ได้รับการฟื้นฟู SP; เริ่มการเผชิญหน้าต่อสู้ ชนะการต่อสู้เพื่อรับของขวัญ E.G.O",
          "result": [
            "“…ผมกะแล้วล่ะ ว่าผมพึ่งพาคุณได้”\n\nซินแคลร์รีบรุดเข้าไปทันทีที่บอกอีกฝ่ายว่าให้ทำอะไร\nอย่างที่คิดไว้ คนที่ใช้อวัยวะเทียมจักรกลส่วนหนึ่งถูกผูกไว้ด้วยเชือกจำนวนหลายเส้น\n\n“ออกไปจากที่นี่ให้เร็วเลยครับ!”\n\nทันทีที่ซินแคลร์ปลดเชือกจากตัวพวกเขา คนกลุ่มนั้นก็รีบวิ่งออกไปจากห้องในทันที\n\n“ชิ… เจ้าพวกนอกรีต!”\n\nเราออกจากที่นี่ช้าไปเล็กน้อย ผู้ไต่สวนตะโกนขึ้นในตอนที่พวกเขาก้าวเข้ามาในห้อง\nดูเหมือนความขัดแย้งจะเป็นสิ่งที่เลี่ยงไม่ได้",
            "“…ผมกะแล้วล่ะ ว่าผมพึ่งพาคุณได้”\n\nซินแคลร์รีบรุดเข้าไปทันทีที่บอกอีกฝ่ายว่าให้ทำอะไร\nอย่างที่คิดไว้ คนที่ใช้อวัยวะเทียมจักรกลส่วนหนึ่งถูกผูกไว้ด้วยเชือกจำนวนหลายเส้น\n\n“ออกไปจากที่นี่ให้เร็วเลยครับ!”\n\nทันทีที่ซินแคลร์ปลดเชือกจากตัวพวกเขา คนกลุ่มนั้นก็รีบวิ่งออกไปจากห้องในทันที\n\n“ไอ้พวกเวรนี่ ไม่มีแม้แต่คำขอบคุณเลยวุ้ย”\n\nซินเนอร์บางคนบ่น\nแต่ดูเหมือนซินแคลร์จะพอใจกับการกระทำนี้\n\nหลังสงบสติอารมณ์พวกเขาแล้ว เราก็ออกไปจากห้อง"
          ]
        },
        {
          "message": "ปล่อยคนที่ใช้ส่วนประกอบจักรกลไว้",
          "messageDesc": "ซินแคลร์สูญเสีย SP",
          "result": [
            "“ม—ไม่นะครับ… ได้ยังไงกัน…”\n\nซินแคลร์ดูจะช็อกกับคำตอบของฉัน\nแม้จะน่าเศร้า แต่การเสียกำลังพลไปเพื่อพยายามช่วยคนพวกนั้น อาจส่งผลเสียร้ายแรงต่อการปะทะที่กำลังจะมาได้\n\n[ช ช่ว ช่วย ช ช่ว…]\n\nเรารีบเผ่นออกมา ทิ้งเสียงร้องไห้โหยหวนของพวกเขาไว้เบื้องหลัง"
          ]
        }
      ]
    },
    {
      "id": 10308,
      "name": "พิธีพุพอง",
      "subDesc": "subDesc가 뭘까?",
      "desc": "ทางเดินนี่ร้อนฉ่าสุด ๆ\n\n“โหย ขืนเป็นงี้รองเท้าฉันก็ละลายหมดสิ”\n\nเหล่าซินเนอร์ค่อย ๆ เดินเข้าหาเส้นทางนั้นอย่างระมัดระวัง ก่อนจะถอยออกมาเพราะไอร้อนมหาศาล\nมีบางอย่างเขียนไว้ที่ป้ายหน้าทางเดิน:\n\nพิสูจน์ความเป็นมนุษย์ของเจ้า\nบนเส้นทางที่จะทำให้อ่อนแอและร่างกายพุพองนี้\nจงเคลื่อนพลและประทับกายหยาบกับมัน\n\nใช้เวลาไม่นานก็คิดออกว่ามันจะสื่ออะไร\n…ทำยังไงดี?",
      "options": [
        {
          "message": "แสดงตรา N คอร์ป.",
          "messageDesc": "พร้อมใช้งานต่อเมื่อมีของขวัญ E.G.O [ตราของ N คอร์ป.] ในครอบครอง",
          "result": [
            "“เราก็พิสูจน์ตัวเองไปแล้วไม่ใช่เหรอ?”\n\nซินเนอร์คนหนึ่งเอ่ยขึ้น\nคำพูดนั่นทำให้คุณนึกขึ้นมาได้ว่ามีหลักฐานชิ้นหนึ่งอยู่\n\n“ใช่แล้ว… ตรานั่นไง!”\n\nเมื่อแปะตราเข้ากับป้าย ทางเดินก็เย็นลงอย่างรวดเร็ว\nเราจึงสามารถไปต่อได้โดยไม่มีปัญหาอะไร"
          ]
        },
        {
          "message": "ลุยเส้นทางร้อนระอุ",
          "messageDesc": "ตรวจสอบธาตุโทสะ; เมื่อตรวจสอบผ่านจะได้รับของขวัญ E.G.O แต่หากล้มเหลวจะเริ่มการต่อสู้ 3 เวฟ"
        },
        {
          "message": "หาทางอื่น",
          "messageDesc": "มีโอกาส 50% ที่จะเริ่มการต่อสู้ 3 เวฟ",
          "result": [
            "การให้ซินเนอร์มาเดินลุยไฟมันอันตรายเกินไป\n\nยิ่งไม่ต้องพูดถึงเรื่องที่ว่า ต่อให้ใครสักคนข้ามไปได้จริง เราก็ไม่รู้เลยว่าจะมีอะไรมาช่วยให้คนอื่นข้ามสบายขึ้นไหมด้วย\nคุณจึงตัดสินใจจะไปอีกทางแล้วระวังไม่ให้ถูกจับได้แทน\n\nโชคร้ายที่ไปโป๊ะเข้ากับกลุ่มผู้ไต่สวนที่กำลังลาดตระเวน",
            "การให้ซินเนอร์มาเดินลุยไฟมันอันตรายเกินไป\n\nยิ่งไม่ต้องพูดถึงเรื่องที่ว่า ต่อให้ใครสักคนข้ามไปได้จริง เราก็ไม่รู้เลยว่าจะมีอะไรมาช่วยให้คนอื่นข้ามสบายขึ้นไหมด้วย\nคุณจึงตัดสินใจจะไปอีกทางแล้วระวังไม่ให้ถูกจับได้แทน\n\nโชคดีที่คุณผ่านมาได้โดยไม่ถูกเจอตัว"
          ]
        }
      ]
    },
    {
      "id": 10309,
      "name": "ภาชนะแห่งความจดจ่อ",
      "subDesc": "subDesc가 뭘까?",
      "desc": "คุณเห็นแท่นที่ประดับด้วยภาพสลักของตะปูและค้อน\n\n“คงเกี่ยวข้องกับ N คอร์ป. สักทางแน่”\n\nซินเนอร์คนหนึ่งพึมพำขึ้นมา และคุณก็เห็นด้วย\nลองพยายามหาข้อมูล N คอร์ป. ดีไหม? หรือว่า…",
      "options": [
        {
          "message": "ตรวจสอบหนังสือบนแท่น",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "บนแท่นนั่นคือหนังสือคัมภีร์ที่ผู้ไต่สวนของ N คอร์ป. แบกเอาไว้\nคุณเลยถือโอกาสนี้ลองเปิดอ่านดู…\n\n“อึก…”\n\nเนื้อหาที่ถอดความไม่ได้ภายในมีแต่จะทำให้คุณปวดหัว\nคุณจึงตัดสินใจหยิบมันมาอ่านทีหลัง"
          ]
        },
        {
          "message": "อยู่ให้ไกลจากเสียงรบกวนและเดินออกไป",
          "result": [
            "เรารู้มามากพอแล้ว\nไม่คุ้มเสี่ยงเข้าไปในพื้นที่น่าสงสัยหรอก"
          ]
        }
      ]
    },
    {
      "id": 10310,
      "name": "พิธีเผชิญหน้า",
      "subDesc": "subDesc가 뭘까?",
      "desc": "จารึกเหนือประตูที่ปิดสนิทเขียนไว้ว่า:\n\nจงพิสูจน์ความกลัวและความหวาดผวาของเจ้า\nเติมเต็มภาชนะนี้ด้วยน้ำตาเสีย\n\nพอมองไปรอบ ๆ คุณก็พบกับสิ่งที่น่าจะเป็นภาชนะ วางไว้ถัดจากเก้าอี้ที่ไม่น่าอภิรมย์สักเท่าไหร่\nคุณจะทำยังไงดี?",
      "options": [
        {
          "message": "เริ่มพิธี",
          "messageDesc": "ตรวจสอบธาตุโศกา; ตัวตนที่เลือกจะเสีย SP; เมื่อตรวจสอบผ่านจะได้รับของขวัญ E.G.O"
        },
        {
          "message": "ออกจากห้อง",
          "result": [
            "มันอันตรายเกินไปที่จะทำพิธีที่ไม่รู้ด้วยซ้ำว่าจะเกิดอะไรขึ้นบ้าง\nเราตัดสินใจเดินออกจากห้อง"
          ]
        }
      ]
    },
    {
      "id": 10311,
      "name": "งานจัดแสดงชิ้นส่วนมนุษย์",
      "subDesc": "subDesc가 뭘까?",
      "desc": "คุณเจอคอนเทนเนอร์แก้ววางเรียงรายที่มุมหนึ่งของพื้นที่หลัก\nภายในคอนเทนเนอร์พวกนั้นคืออวัยวะอบแห้ง และชิ้นส่วนชีวิตที่แสดงการเคลื่อนไหวชัดเจน\n\n“เป็นการจัดแสดงที่หดหู่แท้…”\n\nคอนเทนเนอร์พวกนี้เปิดได้ง่ายดายเลย จะหยิบมาสักชิ้นก็ได้นะ\nเอาไงดี?",
      "options": [
        {
          "message": "หยิบกะโหลกเรืองแสง",
          "messageDesc": "ได้รับของขวัญ E.G.O ที่มอบการฟื้นฟูเมื่อ HP ต่ำ",
          "result": [
            "คุณหยิบกะโหลกเรืองแสงออกมา\nมันเปล่งแสงอย่างอ่อนโยน และคุณก็รู้สึกได้ถึงความอบอุ่นพิลึกจากมัน\n\nคอนเทนเนอร์อื่นเปิดไม่ออกแล้ว ดูเหมือนคุณจะเลือกมาได้แค่อย่างเดียว\nคุณออกจากห้องไปพร้อมของที่เลือก"
          ]
        },
        {
          "message": "หยิบมือที่เลือดไหลทะลัก",
          "messageDesc": "ได้รับของขวัญ E.G.O ที่มอบแต้มสกิลเมื่อ HP ต่ำ",
          "result": [
            "นิ้วอาบเลือดเกิดดึงดูดความสนใจคุณขึ้นมา\nเมื่อคุณเปิดคอนเทนเนอร์เพื่อหยิบมัน คุณก็สังเกตเห็นว่ามีเลือดหยดจากท่อนมือไม่หยุด\nคุณหยิบมันโดยจับที่นิ้วซึ่งกระตุกไม่หยุด\n\nคอนเทนเนอร์อื่นเปิดไม่ออกแล้ว ดูเหมือนคุณจะเลือกมาได้แค่อย่างเดียว\nคุณออกจากห้องไปพร้อมของที่เลือก"
          ]
        },
        {
          "message": "หยิบลิ้นดิ้นกระตุก",
          "messageDesc": "ได้รับของขวัญ E.G.O ที่มอบสิทธิประโยชน์หลังแคลชชนะ",
          "result": [
            "ลิ้นที่กำลังเลื้อยไปมาเตะตาคุณเข้า\nเมื่อคุณเปิดคอนเทนเนอร์เพื่อจับมัน มันก็สะบัดไปมาบนฝ่ามือ\n\nคุณรู้สึกราวกับลิ้นนี่กำลังเยาะเย้ยคุณอยู่ คุณเลยตัดสินใจหยิบเพิ่ม แต่…\n\nคอนเทนเนอร์อื่นเปิดไม่ออกแล้ว ดูเหมือนคุณจะเลือกมาได้แค่อย่างเดียว\nคุณออกจากห้องไปพร้อมของที่เลือก"
          ]
        },
        {
          "message": "ไม่หยิบอะไรเลย",
          "result": [
            "คุณตัดสินใจไม่หยิบอะไรเลย\n\nคุณขอไม่ยุ่งไม่แตะอวัยวะชวนหยึยพวกนั้นดีกว่า\nพวกเราจึงออกมาจากที่นั่นทั้งอย่างนั้น"
          ]
        }
      ]
    },
    {
      "id": 10312,
      "name": "พิธีสำนึกบาป",
      "subDesc": "subDesc가 뭘까?",
      "desc": "มีข้อความเขียนไว้เหนือประตูขนาดใหญ่:\n\nมีเพียงผู้กลับใจจึงจะเขยื้อนต่อไปได้\nจงทิ่มแทงตัวเอง และยอมรับการเฆี่ยนตีเสีย\n\nดูเหมือนมันจะอยากให้เราเอาหนามพวกนี้แทงตัวเอง\nจะทำยังไงดี?",
      "options": [
        {
          "message": "เริ่มพิธี",
          "messageDesc": "ตรวจสอบธาตุโทสะ; ตัวตนที่เลือกจะเสีย HP; เมื่อตรวจสอบผ่านจะได้รับของขวัญ E.G.O"
        },
        {
          "message": "ออกจากห้อง",
          "result": [
            "ความเสี่ยงสูงเกินไป\nคุณไม่เห็นความจำเป็นที่ต้องสั่งให้ใครสักคนไปนั่งบนหนามพวกนนั้น\n\nเราออกจากห้องนั้นมา"
          ]
        }
      ]
    },
    {
      "id": 10314,
      "name": "พิธีลงเอย",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Hideously transformed N Corp. ผู้ไต่สวน stood guard at the gate.\nYou moved to attack, but they don’t appear to be hostile in any capacity.\n\n“Only. Exceptional… ones. Are allowed. In, this place.”\n\n“To… pass. You, will. Prove yourself. Worthy.”\n\nYou aren’t exactly sure what they mean by “proving yourself”.\nWhat should you do?",
      "options": [
        {
          "message": "Present proof of passing the rites.",
          "messageDesc": "Only available if the E.G.O Gift [N Corp. Seal] or all three Tokens of Innocence, Tears, and Atonement are in possession.",
          "result": [
            "You remembered what you’ve been collecting.\nIf the things your group went through were tests, then what you received must be the proof of your “worth”.\n\n“…You may, pass.”\n\nThe ผู้ไต่สวน opened the gate, wailing in bizarre voices.\n\n“Take, this. With… you.”\n\nReceiving the item, we walked through the door."
          ]
        },
        {
          "message": "Use words.",
          "messageDesc": "ตรวจสอบธาตุราคะ Pass to proceed. Fail to begin a difficult combat encounter."
        },
        {
          "message": "Use violence.",
          "messageDesc": "ได้รับ ‘A Sign’. Begin a difficult combat encounter.",
          "result": [
            "It seems violence will be our most straightforward solution.\n\n“…Here-tic.”\n\nThe voice spilling out of that shaking jaw must be one of pure hostility.\n\n“Allow me to help… Manager.”\n\nSinclair tightened the grip on his weapon, determination burning quietly in his eyes."
          ]
        }
      ]
    },
    {
      "id": 103001,
      "name": "Inquisition",
      "subDesc": "사용 안하는 선택지",
      "desc": "You met an N Corp. ผู้ไต่สวน.\n\nInstead of attacking, they ask us if we loathe prosthetics.\nWhat should you say?",
      "options": [
        {
          "message": "Agree with the ผู้ไต่สวน.",
          "result": [
            "You agreed with the ผู้ไต่สวน.\nThey laughed and walked away."
          ]
        },
        {
          "message": "Refuse the ผู้ไต่สวน’s claim.",
          "result": [
            "You disagreed with the ผู้ไต่สวน.\nSinclair quietly nodded to you.\nThe angered ผู้ไต่สวน called their subordinates."
          ]
        },
        {
          "message": "Keep quiet.",
          "result": [
            "You gave the ผู้ไต่สวน a silent glare.\nThey lost interest in you and walked away."
          ]
        }
      ]
    },
    {
      "id": 103002,
      "name": "Fanaticism",
      "subDesc": "사용 안하는 선택지",
      "desc": "N Corp. ผู้ไต่สวน are torturing prosthetic people.\nYou see Sinclair tremble with fear and anger.\nWhat will you do?",
      "options": [
        {
          "message": "Wait for the torture to end.",
          "result": [
            "As painful as it is to watch, it might cause unnecessary conflict.\nWe should wait for them to finish."
          ]
        },
        {
          "message": "Stop the torture.",
          "result": [
            "We can’t just sit back and watch, even if it means getting into a fight we could avoid.\nDetermined, Sinclair gripped his weapon."
          ]
        }
      ]
    },
    {
      "id": 103006,
      "name": "Test of Worthiness",
      "subDesc": "사용 안하는 선택지",
      "desc": "Strangely shaped N Corp. ผู้ไต่สวน guard the gate.\n\n“Only… those with worth… may enter.”\n\n“To pass… you will show… your worth.”\n\nWhat will you do?",
      "options": [
        {
          "message": "Present proof of passing the rites.",
          "result": [
            "You showed the ผู้ไต่สวน the tokens you got from those rituals.\n\nThey silently opened the door.\nAs you passed through, they gave you something."
          ]
        },
        {
          "message": "Use words."
        },
        {
          "message": "Use violence.",
          "result": [
            "All we can do is fight.\nLet’s handle this with violence."
          ]
        }
      ]
    },
    {
      "id": 800201,
      "name": "아즈텍원판 선택지1",
      "subDesc": "사용 안하는 텍스트",
      "desc": "There are many ways to calm one down,\nbut this Abnormality seems to like gifts the most.\nA fresh batch of blood might be able to appease it.",
      "options": [
        {
          "message": "Offer a clay doll.",
          "result": [
            "You gave a living clay doll as tribute.\nSatiated, the Abnormality calmed down for a moment."
          ]
        },
        {
          "message": "Offer a Sinner.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 800203,
      "name": "아즈텍원판 선택지3",
      "subDesc": "사용 안하는 텍스트",
      "desc": "To weaken the flame, you’ll need cool water.\nSince we aren’t carrying any buckets of water, we should offer up someone cool instead.",
      "options": [
        {
          "message": "Offer a clay doll.",
          "result": [
            "You gave a living clay doll as tribute.\nThe flame shrunk to a flicker."
          ]
        },
        {
          "message": "Offer a Sinner.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 800205,
      "name": "아즈텍원판 선택지5",
      "subDesc": "사용 안하는 텍스트",
      "desc": "The stars are twinkling.\nWhen they shine, they’ll rob us all of our sight.\nWhat gift would the stars like?",
      "options": [
        {
          "message": "Offer a Sinner.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 801201,
      "name": "강화인간 선택지1",
      "subDesc": "사용 안하는 텍스트",
      "desc": "How do those cyborgs keep coming back?\nThe Sinners were discussing.\n\n“Perhaps those beings are not alive.\nThat way, they would not be able to die.”\n\n“No, we’re not getting philosophical here.”\n\n“Hmm~ To me, it looked like rebuilding a brick wall.”\n\n“…I think I’m hearing something from that factory in the back.”\n\nThe group turned their gaze to the factory behind the cyborgs.\nMetallic clanking could be heard from the place that was quiet until moments ago.\n\nMaybe you should take a look at that shady facility?",
      "options": [
        {
          "message": "Investigate the factory.",
          "result": [
            "You decided to check out the factory.\nBut, you might want to do something about the cyborgs first, just to be safe.\n\nPerhaps you could earn enough time to get through by incapacitating the biggest one?"
          ]
        },
        {
          "message": "We can’t walk into unknown danger like that. Keep fighting them.",
          "result": [
            "“Do we really have to crawl into a place like that?”\n\nOne Sinner spoke bluntly.\nThey make a good point. No need to take risks.\n\nIf they keep coming back, we’ll just keep on beating them until they don’t."
          ]
        }
      ]
    },
    {
      "id": 801202,
      "name": "강화인간 선택지2",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Pinning down the largest cyborg as planned, you got to the factory in time.\n\n“Huh, นี่มัน...”\n\n“Looks like some kind of toy plant.”\n\nThe Sinners comment on the huge mechanism.\n\n“Ah! Come behold this curiosity!”\n\nThe Sinner pointed to a control panel with several buttons attached to it.\n\n<DO YOU LOVE THE CITY YOU LIVE IN?>\n\nWhat should you press?",
      "options": [
        {
          "message": "Yes.",
          "messageDesc": "Press the button to proceed.",
          "result": [
            "",
            "Abnormal input.\n\n“Huh? Now I can’t press any of these…”\n\nCommencing site burial in 3, 2…\n\n“Outta here!!”\n\nAfter a short notice, the factory exploded with a massive bang.\nYou managed to stop it from working, but the Sinners were caught up in the explosion as well.\n\nLooks like you should get out of here first, don’t you think?"
          ]
        },
        {
          "message": "No.",
          "messageDesc": "Press the button to stop.",
          "result": [
            "",
            "Abnormal input.\n\n“Huh? Now I can’t press any of these…”\n\nCommencing site burial in 3, 2…\n\n“Outta here!!”\n\nAfter a short notice, the factory exploded with a massive bang.\nYou managed to stop it from working, but the Sinners were caught up in the explosion as well.\n\nLooks like you should get out of here first, don’t you think?",
            "Detected three inputs.\nOperating Emergency Protocol #3: Facility Shutdown.\n\n“Looks like it’s stopped.”\n\nThe machines whirred for a short while before stopping.\nWith that, the cyborgs should no longer revive.\n\nLet’s step outside the factory, shall we?"
          ]
        }
      ]
    },
    {
      "id": 801203,
      "name": "강화인간 선택지2-그렇다",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Continuing augmentation.\n\nYou\nmust\nbecome\nstrong.\n\nPlease proceed with the input.\n\n<DO YOU LOVE THE CITY YOU LIVE IN?>\n\nWhat should you press?",
      "options": [
        {
          "message": "Yes.",
          "messageDesc": "Press the button to proceed.",
          "result": [
            "",
            "Abnormal input.\n\n“Huh? Now I can’t press any of these…”\n\nCommencing site burial in 3, 2…\n\n“Outta here!!”\n\nAfter a short notice, the factory exploded with a massive bang.\nYou managed to stop it from working, but the Sinners were caught up in the explosion as well.\n\nLooks like you should get out of here first, don’t you think?"
          ]
        },
        {
          "message": "No.",
          "messageDesc": "Press the button to stop.",
          "result": [
            "",
            "Abnormal input.\n\n“Huh? Now I can’t press any of these…”\n\nCommencing site burial in 3, 2…\n\n“Outta here!!”\n\nAfter a short notice, the factory exploded with a massive bang.\nYou managed to stop it from working, but the Sinners were caught up in the explosion as well.\n\nLooks like you should get out of here first, don’t you think?",
            "Detected three inputs.\nOperating Emergency Protocol #3: Facility Shutdown.\n\n“Looks like it’s stopped.”\n\nThe machines whirred for a short while before stopping.\nWith that, the cyborgs should no longer revive.\n\nLet’s step outside the factory, shall we?"
          ]
        }
      ]
    },
    {
      "id": 801204,
      "name": "강화인간 선택지2-아니다",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Incorrect input.\n\nYou\nmust\nbecome\nstrong.\n\nPlease input your answer again.\n\nWARNING: Pressing the button three times will cause the facility to shut down.\n\n<DO YOU LOVE THE CITY YOU LIVE IN?>\n\nWhat should you press?",
      "options": [
        {
          "message": "Yes.",
          "messageDesc": "Press the button to proceed.",
          "result": [
            "",
            "Abnormal input.\n\n“Huh? Now I can’t press any of these…”\n\nCommencing site burial in 3, 2…\n\n“Outta here!!”\n\nAfter a short notice, the factory exploded with a massive bang.\nYou managed to stop it from working, but the Sinners were caught up in the explosion as well.\n\nLooks like you should get out of here first, don’t you think?"
          ]
        },
        {
          "message": "No.",
          "messageDesc": "Press the button to stop.",
          "result": [
            "",
            "Abnormal input.\n\n“Huh? Now I can’t press any of these…”\n\nCommencing site burial in 3, 2…\n\n“Outta here!!”\n\nAfter a short notice, the factory exploded with a massive bang.\nYou managed to stop it from working, but the Sinners were caught up in the explosion as well.\n\nLooks like you should get out of here first, don’t you think?",
            "Detected three inputs.\nOperating Emergency Protocol #3: Facility Shutdown.\n\n“Looks like it’s stopped.”\n\nThe machines whirred for a short while before stopping.\nWith that, the cyborgs should no longer revive.\n\nLet’s step outside the factory, shall we?"
          ]
        }
      ]
    },
    {
      "id": 801501,
      "name": "분홍신 선택지1",
      "subDesc": "사용 안하는 텍스트",
      "desc": "A voice travels between the fluttering ribbons.\n\n“What is your desire?”\n\n“Put me on.”\n\n“I’ll carry you wherever you wish to go.”\n\nThe suggestions are incredibly suspicious, but for some reason, the Sinners are struggling to decide what to do.\n\nWhat do you say?",
      "options": [
        {
          "message": "Put on the shoes.",
          "result": [
            "“Yeah… This is good.”\n\n“It’s all smooth.”\n\nThe Sinners expressed their fascination.\nThose ribbons had turned into shiny pairs of pink shoes.\n\nNow, everyone will be able to go wherever they want.\n\nProbably."
          ]
        },
        {
          "message": "Refuse.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 201001,
      "name": "Vending Machine and Oceanic Waves",
      "subDesc": "사용 안하는 텍스트",
      "desc": "You see an empty lot ahead where the Sinners can take a rest.\n\nThere, you find a vending machine with a number of buttons on it.\nYou see drinks as well, but you can’t recognize what they’re supposed to depict.\nWhat will you do?",
      "options": [
        {
          "message": "No need to take risks. Just rest here with the Sinners.",
          "result": [
            "Some time passed.\n\nThanks to the respite, the group seems to have some energy back."
          ]
        },
        {
          "message": "Get some drinks they might like, as a treat.",
          "result": [
            "With just a single press,\nthe machine ejected one can after another.\n\nAll the cans are purple.\n\nYou can’t fathom the meaning of the ships and grapes doodled on them,\nbut they somehow feel familiar, and well… cheery.\n\nThey should be okay to drink.\n\nYou passed the cans out to the Sinners."
          ]
        }
      ]
    },
    {
      "id": 201002,
      "name": "Mirror Room",
      "subDesc": "사용 안하는 텍스트"
    },
    {
      "id": 201003,
      "name": "강화앰플교환삽입소",
      "subDesc": "사용 안하는 텍스트"
    },
    {
      "id": 910301,
      "name": "The Chicken Strife",
      "desc": "Some folks are blocking the way.\nThey’re sitting on a deck, yelling at each other.\n“Look at this succulent piece! The rich juice running down the fibers of luscious meat… This is what chicken is about!”\n“Wrong. This piece has a clean taste, with not an ounce of grease tainting the tongue. This is the real deal.”\nThe two turn around at the same time to face you.\n“You there! Tell us which is better!”",
      "options": [
        {
          "message": "Chicken’s chicken, duh.",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "“That’s… true.”\n“An irrefutable point.”\nThey lowered their hands and settled down.\n“What a strange thing we were fighting over.”\n“They’re right… The one truth is that the chicken is always right.”\nAfter a passionate handshake, the two gave you their bucket of chicken.\n“A wise gourmet such as yourself deserves both pieces. Please, take this, we insist.”"
          ]
        },
        {
          "message": "Gotta be the drumsticks, all rich and juicy.",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "“You see! The drumsticks are better!”\n“You don’t know what good taste is.”\nThe person holding a chicken breast let out a baffled sigh.\n“Ey! Here’s your reward. You deserve a drumstick of your own.”\nSatisfied, the one with a drumstick handed you another from the bucket.\n“I’m counting on you to keep that leg up!”\nUnsure of what you’re being trusted with, you left the table with the drumstick."
          ]
        },
        {
          "message": "The breast, of course, unsullied and spotless.",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "“There ain’t no way! You’d give up this banquet of juiciness…?”\n“It’s fat, not just juice. The breast is healthy, light, comes in hefty servings, and is easy to eat—it’s obviously the reasonable choice.”\nThe person holding a piece of chicken breast pleasantly remarked.\n“Here, a reward for you. Take this breast.”\nA sizable piece was brought out of the bucket.\n“Best of luck with your gains. I hope you stay healthy.”\nUnsure of what you’re supposed to gain, you left the table with the chicken breast."
          ]
        }
      ]
    },
    {
      "id": 910302,
      "name": "Tango of Poultry Passion",
      "desc": "A bright spotlight shines on a portion of the noisy area.\nIt seems as though the chickens are attending a… ball.\n“That’s the tango.”\nLooking at their movements which might be a dance or a tussle, you notice sauce leaking from one of them.\nIt doesn’t seem to be aware of this…",
      "options": [
        {
          "message": "Alert it truthfully.",
          "messageDesc": "ตรวจสอบธาตุราคะ ได้รับของขวัญ E.G.O",
          "result": [
            "“Heed me!!!!! Sauce is leaking from thy body!!!!!!”\n“Don’t shout it that loud, you dummy…”\nNotified of its leakage, the chicken quickly ran its wings over its back—or what appeared to be its back, rather.\nSadly, the knot had loosened on its stitching.\n“Kieegh, kiiierg…”\nDoes it mean it can’t do it on its own? Approaching with a trail of sauce dripping behind, it held some thread and a needle in its hands, er, wings.\nDoes it want you to stitch its back?"
          ]
        },
        {
          "message": "You saw nothing.",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "“Should we not inform them?”\n“Yeah, but~ They look pretty happy right now, don’t they? Couldn’t hurt to sit and watch just a bit longer, right?”\n“What will become of it when it loses all its sauce?”\n“Maybe it’ll just become an underseasoned chicken.”\nIn time, the leakage ceased.\n“Kiehg!”\nPerhaps it noticed that it’s become lighter? It suddenly performed a highly technical move.\n“Astonishing.”\nThe chickens around it stopped their dances and watched its performance, mesmerized. Soon enough, they approached the performer, letting out screams that sounded like cheers.\nThey walked out of the light, tossing the special one up and down as a celebration.\nAll that remained… was the spilled sauce."
          ]
        },
        {
          "message": "Give a few subtle hints.",
          "messageDesc": "มีโอกาส 50% ที่จะได้รับของขวัญ E.G.O",
          "result": [
            "“Mm-mmm~ Boy, I smell something tasty! I sure wonder where this smell’s coooming frooom~?!”\n“…I suppose it would be foolish of me to expect more believable acting.”\nThe Sinner’s voice caused the chickens to stop their passionate dance at once.\nExamining each other’s backs, they soon found the source of the leakage.\n“Kieh, kierg.”\n“Giiegh.”\nWithout panicking, they brought some thread and a needle to sew up its back—or what appears to be its back.\nThey were unsullied in their expertise.\nOnce the stitching was done, they scuttled into the dark.\nAll that remained was the thread and needle they used."
          ]
        }
      ]
    },
    {
      "id": 10401,
      "name": "Looking for a Drone",
      "desc": "A broken K Corp. drone is tumbling on the floor.\nI can only revive Sinners where I can see the star, so in the meantime...\nWe might be able to find an ampule to use if we search through it.",
      "options": [
        {
          "message": "Rummage through the drone.",
          "result": [
            ""
          ]
        },
        {
          "message": "Leave.",
          "messageDesc": "Nothing happened.",
          "result": [
            "\"What're you looking at? There's clearly nothing to grab.\"\n...A closer look could find something useful, but the sharp pieces and debris look like they might cause injury we could've avoided.\nWe quietly left the room."
          ]
        }
      ]
    },
    {
      "id": 1040102,
      "name": "Looking for a Drone",
      "desc": "Give the drone another try?",
      "options": [
        {
          "message": "Rummage through the drone.",
          "result": [
            ""
          ]
        },
        {
          "message": "Leave again.",
          "messageDesc": "Nothing happened.",
          "result": [
            "There wouldn't be a point in risking another injury.\nWe left the room, complaining about the misfortune."
          ]
        }
      ]
    },
    {
      "id": 10402,
      "name": "An Ampule to Use",
      "desc": "It's filled with K Corp's ampules.\n\"Ooh~ Good for us! Hey Dante, can't we take at least one of those?\"\n\"Negative. The ampule injector is only in this room, so it will not be possible to use them outside of this place.\"\n...What will we do?",
      "options": [
        {
          "message": "Use the ampule.",
          "result": [
            ""
          ]
        },
        {
          "message": "Don't use the ampule.",
          "messageDesc": "Nothing happened.",
          "result": [
            "I'm not sure if it's a good idea to test these things I don't even know well enough on the Sinners.\nWe just decided to leave the room."
          ]
        }
      ]
    },
    {
      "id": 1040201,
      "name": "An Ampule to Use",
      "desc": "\"Lo, warnings are written on the ampules!\"\nSkimming through the glass bottles, I could see tiny notices attached to them.\nHowever, the text was too dense to read properly.\n\"Missing parts… insufficient… stop? I have no idea what this is saying.\"\n\"Manager Esquire! It would appear that this device has two modes: single and group!\"\nIt certainly looks like it's up to me to choose.\nWhat will we do?",
      "options": [
        {
          "message": "Use the ampule for everyone.",
          "messageDesc": "All allies that lost HP fully heal.\nAllies with full HP lose HP and SP.",
          "result": [
            "Shouldn't hurt to let all the Sinners benefit from it.\nI pressed the 'group' button.\n\"Ngh!\"\n\"This is weird... I'm feeling sick all of a sudden.\"\nA number of Sinners groaned in pain.\nThinking about what they had in common... I realized that they were all uninjured.\n\"This must not be something you may administer to healthy individuals.\"\n...Better be careful next time."
          ]
        },
        {
          "message": "Use the ampule on the Sinner in the worst state.",
          "messageDesc": "The ally with the least HP heals to full HP.",
          "result": [
            "{affectedTarget} looked like the Sinner in the sorriest state, so we stood them at the injector and pressed the 'single' button.\n...The Sinner seems to have gotten much better!"
          ]
        }
      ]
    },
    {
      "id": 10403,
      "name": "Poking at the Egg",
      "desc": "\"Are these... eggs?\"\n\"Please be careful. It might be an Abnormality.\"\nCome to think of it, I was told that the underground lab K Corp. set up also managed eggs from the L Corp. branch.\n\"Whoa, hey... Is this thing twitching?\"\nAs the Sinner observed, an egg begins to move.\nWhat will we do?",
      "options": [
        {
          "message": "Touch the eggs.",
          "result": [
            ""
          ]
        },
        {
          "message": "Don't touch the eggs.",
          "messageDesc": "Nothing happened.",
          "result": [
            "\"What else do we do? We gotta run!\"\nIt couldn't be more true. We quickly escaped the room."
          ]
        }
      ]
    },
    {
      "id": 10404,
      "name": "PickingRowAndColumn",
      "desc": "The area twisted, and a cabinet appeared from it.\nYou see some items in its drawers.",
      "options": [
        {
          "message": "Take a closer look."
        }
      ]
    },
    {
      "id": 10405,
      "name": "Make a Wish",
      "desc": "\"Are those... stars up there?\"\nLooking up, we saw a scenery that looks like a night sky through a crack.\n\"Lo, a shooting star!!\"\nI heard that making a wish while a shooting star falls can make it true.\nMaybe we'll try it?",
      "options": [
        {
          "message": "Make a wish.",
          "messageDesc": "มีโอกาส 50% ที่จะได้รับของขวัญ E.G.O",
          "result": [
            "\"Romantic.\"\nEveryone quietly made a wish with their eyes closed.\nCould it have evoked a response?\nWhen the eyes were open, a sparkling shard was on the ground. \n\"Hmm, I wonder who wished for this?\"\nThe Sinners commented, but it might not have been related to the wishes after all.\nWe took the shard and left the place.",
            "\"Romantic.\"\nEveryone quietly made a wish with their eyes closed.\n...However, nothing happened.\n\"Who was it! One of you must have opened your eyes in the middle of it!\"\nCoaxing one infuriated Sinner, we left the room."
          ]
        },
        {
          "message": "Leave.",
          "messageDesc": "Nothing happened.",
          "result": [
            "If that fanciful tale really was true, I would've gotten my real head back a while ago.\nWe left the room, believing this choice to be better than wasting our time."
          ]
        }
      ]
    },
    {
      "id": 10406,
      "name": "ApproachingTheFlower",
      "desc": "<i>AFloweringTreestands inthemiddleofthePlain.\nNootherFloweringTreesarenearby(近處).\nTheFloweringTreestood\nWithFlowersbloomedinEarnest(熱心)\nMuchlikehowitthinksofFloweringTreesinitsThoughtsinEarnest.</i>\n\nWhat will you do?",
      "options": [
        {
          "message": "Approach the flower.",
          "result": [
            "<i>TheFloweringTreecannotreachtheFloweringTreeinitsThoughts.</i>\n\nA strong shockwave pushed everyone away, denying our approach."
          ]
        },
        {
          "message": "Leave.",
          "result": [
            "<i>ThefloweringTreecannotreachtheFloweringTreeinitsThoughts.\nIranwildly.\nAsthoughIwasdoingit for(爲)asingleFloweringTree, IdidsuchaPeculiarImitation.</i>\n\nRight when you were about to leave, the tree scattered away.\nYou took the branch left in its place."
          ]
        }
      ]
    },
    {
      "id": 10407,
      "name": "Run",
      "desc": "The space twists.\nAt the same time, a familiar cry is heard from behind.\nIt somehow bears resemblance to the cry of an Abnormality we reduced to an egg earlier.\n\"Start running!!\"\nThirteen Sinners haphazardly rushed down the path.\n\"In there!\"\n\"T-That looks like a dead end...\"\nThe Sinners seem scared... Do we still go in there?",
      "options": [
        {
          "message": "Run.",
          "result": [
            ""
          ]
        },
        {
          "message": "Don't run.",
          "messageDesc": "เริ่มการเผชิญหน้าต่อสู้ ชนะการต่อสู้เพื่อรับของขวัญ E.G.O",
          "result": [
            "Running into a dead end could obviously end in one way.\n\"Kgh!\"\nThe Abnormality rammed the Sinners.\n\"You stubborn bull...\"\nWe have no choice. It has to be suppressed once more."
          ]
        }
      ]
    },
    {
      "id": 1040701,
      "name": "Run.",
      "desc": "We keep running down the closed street.\n\"W-We'll get hit by that thing if we keep up!\"\n\"That bull will only grow faster as the chase goes on...\"\nThe unease is palpable.\nWhat should we do?",
      "options": [
        {
          "message": "Run.",
          "result": [
            ""
          ]
        },
        {
          "message": "Don't run.",
          "messageDesc": "เริ่มการเผชิญหน้าต่อสู้ ชนะการต่อสู้เพื่อรับของขวัญ E.G.O",
          "result": [
            "There's no other way.\nWe might as well stop running and save ourselves a little energy for the inevitable fight...\n\"Kgh!\"\nThe Abnormality rammed the Sinners.\n\"You stubborn bull...\"\nWe have no choice. It has to be suppressed once more."
          ]
        }
      ]
    },
    {
      "id": 1040702,
      "name": "Run.",
      "desc": "We keep running anyway.\n\"It would be preferable if there were no other circumstances to worry about.\nA Sinner muttered a peculiar remark.\n\"Huh?!\"\nJust then, the wall ahead of us morphed into a wide area.\nWhat will we do now?",
      "options": [
        {
          "message": "Run.",
          "messageDesc": "เริ่มการเผชิญหน้าต่อสู้ ชนะการต่อสู้เพื่อรับของขวัญ E.G.O",
          "result": [
            "We kept running through the passage.\nEven though we had no idea where it could lead to...\n\"What?\"\nHow long did we run?\nWe ended up in an arena fit for a battle with the Abnormality.\n\"You stubborn bull...\"\nWe have no choice. It has to be suppressed once more."
          ]
        },
        {
          "message": "Don't run.",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "This is where the run ends.\nThat scary thing will charge at us, and knowing that makes it doubly scary.\nBut still, I somehow had the feeling that we'll be alright.\n\"Ah...\"\nThe Abnormality passed through us and disappeared into the unknown.\nWe found a blue fluid in its trail."
          ]
        }
      ]
    },
    {
      "id": 10408,
      "name": "Try Talking",
      "desc": "Mysterious figures glimmer in the window.\nShould we do something?",
      "options": [
        {
          "message": "Try Talking.",
          "result": [
            ""
          ]
        },
        {
          "message": "Keep quiet.",
          "result": [
            "I wish that silence was scolded.\nItwouldatleastmakesomenoiseifyoutoreacelestialbodyapart.\nThe window shattered all of a sudden, and its fragments fell on the Sinners.\nAll the Sinners were hurt.\n\"...It hurt physically.\"\nWe left the room, some shards still stuck on our bodies."
          ]
        }
      ]
    },
    {
      "id": 805001,
      "name": "Stand in his way.",
      "desc": "Dongrang no longer feels pity for test subjects.\n\nEven if his technology isn't recognized...\nEven when he thinks of the yellow calf in his hometown...\nHe isn't sad anymore.\n\n\"The past is all useless. I'll burn it all.\"\n\n\"And Yi Sang, I'd like you gone as well.\"\n\nDongrang begins to rush at Yi Sang.",
      "options": [
        {
          "message": "Stand in his way.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 805003,
      "name": "Stand in his way.",
      "desc": "\"I've... decided to erase all of the past.\"\n\n\"In other words, I will have no business left with you once Yi Sang is gone.\"\n\nDongrang frowned, seeming quite displeased.\n\n\"And yet... Why do you keep interrupting?\"\n\nDongrang seems to be preparing for a powerful attack. Maybe this gap could be exploited.",
      "options": [
        {
          "message": "Stand in his way.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 805005,
      "name": "Stand in his way.",
      "desc": "\"I really shouldn't be wasting my time like this.\"\n\nComing to a sudden realization, Dongrang stopped in place.\nAnd he looked at the ceiling as though he was looking up at stars in the sky.\n\n\"At this very moment... I'm losing out for each second it spends without crying.\"\n\n\"The opportunities and time to change the world... are scattering.\"\n\nDongrang then glared with bloodshot eyes.\n\n\"Yi Sang... It's you, you're the only one who needs to go for this to be over!\"",
      "options": [
        {
          "message": "Stand in his way.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 1040402,
      "name": "Picking a Row and Column",
      "desc": "Many objects appeared in the hidden compartment.\nThey might be useful for the coming encounters.\nWhat should we take?",
      "options": [
        {
          "message": "Pick the drawer on the second row, fifth column.",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "You took the item out of the drawer on the second row, fifth column.\nIt's a mysterious green mass.\nWhen you look at it, it kind of resembles a mask.\nSoon, the area began to blur, and the cabinet disappeared."
          ]
        },
        {
          "message": "Pick the drawer on the fifth row, eighth column.",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "You took the item out of the drawer on the fifth row, eighth column.\nIt's a mysterious blue mass.\nWhen you look at it, it kind of resembles a knife.\nSoon, the area began to blur, and the cabinet disappeared."
          ]
        },
        {
          "message": "Pick the drawer on the sixth row, first column.",
          "messageDesc": "ได้รับของขวัญ E.G.O",
          "result": [
            "You took the item out of the drawer on the sixth row, first column.\nIt's a mysterious yellow mass.\nWhen you look at it, it kind of resembles a flower.\nSoon, the area began to blur, and the cabinet disappeared."
          ]
        }
      ]
    },
    {
      "id": 910303,
      "name": "Hell's Chicken Dungeon Renewal - Starting Point Choice",
      "desc": "We stand at the entrance of the Dungeon of the Fathoms.\n\nIn an empty space, we find a lone vending machine.\n\nWhere does it get its power...?\n\nBesides that, what's with this uncanny feeling...?\n\nStanding in front of the vending machine, we see rows of buttons.",
      "options": [
        {
          "message": "Press one of the buttons on the top row.",
          "messageDesc": "ได้รับของขวัญ E.G.O เผาไหม้ 1 ชิ้น",
          "result": [
            "An E.G.O Gift drops from the machine with a clunk.\n\nWe try pressing the other buttons just in case, but the machine doesn't respond.\n\nStill caught in the lingering sense of déjà vu, we decide to move on."
          ]
        },
        {
          "message": "Press one of the buttons on the middle row.",
          "messageDesc": "ได้รับของขวัญ E.G.O ฉีกกระชาก 1 ชิ้น",
          "result": [
            "An E.G.O Gift drops from the machine with a clunk.\n\nWe try pressing the other buttons just in case, but the machine doesn't respond.\n\nStill caught in the lingering sense of déjà vu, we decide to move on."
          ]
        },
        {
          "message": "Press one of the buttons on the bottom row.",
          "messageDesc": "ได้รับของขวัญ E.G.O ไร้หมวด 1 ชิ้น",
          "result": [
            "An E.G.O Gift drops from the machine with a clunk.\n\nWe try pressing the other buttons just in case, but the machine doesn't respond.\n\nStill caught in the lingering sense of déjà vu, we decide to move on."
          ]
        }
      ]
    }
  ]
}