{
  "dataList": [
    {
      "id": "AaCePcBa",
      "name": "ถูกเล็ง",
      "desc": "ตกเป็นเป้าหลักการเล็งสกิล",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBb",
      "name": "เศษเรืองแสง",
      "desc": "เมื่อเริ่มเทิร์น: ได้รับค่า ตั้งท่า 3 หน่วย และจำนวนครั้ง ตั้งท่า 2+ หน่วย",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBc",
      "name": "ความยึดติดมืดบอด",
      "desc": "เมื่อมีค่านี้ 3+ หน่วย ตัวละครนี้จะชะงัก",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBg",
      "name": "ตัวอ่อนหนอน",
      "desc": "จบเทิร์น: ย้าย ตัวอ่อนหนอน ไปยังพันธมิตรที่มีเลือดสูงสุด\nเริ่มเทิร์น: เสีย SP เท่ากับจำนวน ตัวอ่อนหนอน บนตัวเอง",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBh",
      "name": "เมือกเขียว",
      "desc": "ทุกครั้งที่ค่านี้ลดลงจะสร้าง เมือกเขียว ในเทิร์นหน้า",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBi",
      "name": "ลมหายใจระส่ำ",
      "desc": "จบเทิร์น: เสียค่า ตั้งท่า 5 หน่วย\nสร้างความเสียหายเพิ่มขึ้น +50% และรับความเสียหายเพิ่มขึ้น +50%",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBj",
      "name": "เหยื่อการหมายหัว",
      "desc": "ลูกเรือพีควอดทั้งหมดจะเล็งตัวละครนี้\nได้รับความเสียหายจากลูกเรือพีควอดมากขึ้น +50%",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBk",
      "name": "ยุ่งเหยิง",
      "desc": "หากสร้างสถานะนี้ใส่เป้าหมายที่มี จับกุม จะทำให้เป้าหมายชะงัก โดยจะไม่ได้ผลหากเป้าหมายนั้นติดชะงักอยู่ก่อนแล้ว",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBl",
      "name": "จับกุม",
      "desc": "หากสร้างสถานะนี้ใส่เป้าหมายที่มี ยุ่งเหยิง จะทำให้เป้าหมายชะงัก โดยจะไม่ได้ผลหากเป้าหมายนั้นติดชะงักอยู่ก่อนแล้ว",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBn",
      "name": "คำบัญชาไร้ทางขัดขืน",
      "desc": "เมื่อใช้สกิลจะเสียเลือดปัจจุบัน 10% และทำให้แต้มจบสกิลเพิ่มขึ้น +1 แต้ม\nเมื่อโจมตีโดน อาฮับฟื้นฟู SP 8 หน่วย และมอบค่า ตั้งมั่น 2 หน่วยให้กับตนเองและอาฮับ",
      "summary": "ใช้สกิลแล้วจะเสียเลือด และเพิ่มแต้มจบสกิล +1",
      "undefined": "-"
    },
    {
      "id": "AaCePcBo",
      "name": "อัตตของปิ๊บ",
      "desc": "เริ่มเทิร์น: ค่าที่มีแต่ละหน่วยจะฟื้นฟู SP 3 หน่วย\nลดลงเมื่อใช้ น้ำหนักของความผิดบาป หลังจากหลบหลีกล้มเหลว\nจบเทิร์น: หากมีค่านี้ 0 หน่วย จะติดชะงัก",
      "summary": "ฟื้นฟู SP ตามค่าที่มี ลดลงเมื่อใช้สกิลบางอย่างหลังหลบหลีกล้มเหลว",
      "undefined": "-"
    },
    {
      "id": "AaCePcBp",
      "name": "อัตตของสตาร์บัค",
      "desc": "เริ่มเทิร์น: ได้รับ ป้องกัน 1 หน่วยตามทุก ๆ ค่านี้ 6 หน่วย\nลดลงเมื่อแต่ละเหรียญในสกิลที่ใช้แคลชกับเป้าหมายที่มีสถานะ เหยื่อการหมายหัว ถูกทำลายลง\nจบเทิร์น: หากมีค่านี้ 0 หน่วย จะติดชะงัก",
      "summary": "ได้ ป้องกัน ตามค่าที่มี โดยค่าจะลดเมื่อแคลชแพ้เป้าหมายบางตัว",
      "undefined": "-"
    },
    {
      "id": "AaCePcBq",
      "name": "อัตตของควีเคว็ก",
      "desc": "จบเทิร์น: ได้รับค่านี้เพิ่มหากยังถูกปกป้องโดยโล่อยู่\nจบเทิร์น: เสียค่านี้หากไม่มีโล่อยู่บนตัวแล้ว หรือเมื่อใช้สกิล ฟอกขาวการชดใช้ความผิด\nจบเทิร์น: หากมีค่านี้ 0 หน่วย จะติดชะงัก",
      "summary": "จบเทิร์น: การจะได้รับหรือสูญเสียค่านี้จะขึ้นกับว่าตัวละครนี้มีโล่อยู่หรือไม่",
      "undefined": "-"
    },
    {
      "id": "AaCePcBe",
      "name": "ตระหนกหน้าซีดเผือก",
      "desc": "ประสิทธิภาพสูญเสีย SP +2 หน่วย",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBf",
      "name": "ตระหนกหน้าซีดเผือก",
      "desc": "ได้รับ พันธนา 2 หน่วยเมื่อจบเทิร์น\nทุกเหรียญที่ตัวละครนี้ทอยจะเป็นเหรียญก้อยเสมอ",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBr",
      "name": "บาร์เรียร์สนับสนุน",
      "desc": "ค่านี้จะลดลงตามจำนวนความเสียหายที่ได้รับ\nจะไม่หมดลงเมื่อจบเทิร์น\nจบเทิร์น: หากมีค่านี้อยู่ 0 หน่วย จะติดชะงักในเทิร์นหน้า",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBs",
      "name": "ตั้งรับสนับสนุน",
      "desc": "ย้ายสกิลที่เล็งอาฮับให้มาที่ช่องสกิลของตัวละครนี้แทน\nตัวละครที่มีเอฟเฟกต์นี้จะมีน้ำหนักช่องสกิลไม่จำกัด",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePcBt",
      "name": "โจมตีสนับสนุน",
      "desc": "หลังจากการโจมตีของอาฮับ จะสั่งการให้โจมตีโดยตรงใส่เป้าหมายเดียวกันกับที่อาฮับโจมตี\nสกิลที่ใช้เพราะเอฟเฟกต์นี้จะมีเลเวลจู่โจม แต้มเหรียญและเอฟเฟกต์เหมือนกับสกิล 'ฉันทำตามคำสั่ง...' ของตัวละครนี้",
      "summary": "",
      "undefined": "-"
    }
  ]
}