{
  "dataList": [
    {
      "id": "AaCePbBa",
      "name": "เสียงรบกวนเผือก",
      "desc": "ประสิทธิภาพสูญเสีย SP +2 หน่วย\nเมื่อมี SP ต่ำกว่าหรือเท่ากับ -45 หน่วยและได้รับบัพนี้ จะได้รับ หวาดกลัวเสียงรบกวน ในเทิร์นหน้า\nจบเทิร์น: เอฟเฟกต์นี้ลดลง 1 หน่วย",
      "summary": "ประสิทธิภาพสูญเสีย SP +2 หน่วย",
      "undefined": "-"
    },
    {
      "id": "AaCePbBb",
      "name": "หวาดกลัวเสียงรบกวน",
      "desc": "ตัวละครนี้จะทอยเหรียญลบแน่นอน\nหมดลงในเทิร์นหน้า",
      "summary": "ทอยเหรียญลบแน่นอน",
      "undefined": "-"
    },
    {
      "id": "AaCePbBc",
      "name": "แปดเปื้อน",
      "desc": "- ขวัญอ่อน\n- ได้รับ เปราะบาง 1 หน่วย หากตัวละครนี้แคลชสกิลแพ้ เป้าหมายเสีย SP 2 หน่วย",
      "summary": "หากตัวละครนี้แคลชสกิลแพ้ เป้าหมายเสีย SP 2 หน่วย",
      "undefined": "-"
    },
    {
      "id": "AaCePbBd",
      "name": "แปดเปื้อน",
      "desc": "- แตกตื่น\n- ได้รับ เปราะบาง 2 หน่วย หากตัวละครนี้แคลชสกิลแพ้ เป้าหมายเสีย SP 5 หน่วย",
      "summary": "หากตัวละครนี้แคลชสกิลแพ้ เป้าหมายเสีย SP 5 หน่วย",
      "undefined": "-"
    },
    {
      "id": "AaCePbBi",
      "name": "บททดสอบจากนายพี่ใหญ่",
      "desc": "จบเทิร์น: ลดค่านี้ลง 1 หน่วย\nขณะที่เอฟเฟกต์นี้ทำงาน จะได้รับความเสียหายจากสกิลเพิ่มขึ้นสอเท่า และทำให้การ ระเบิดสั่นเทา ดึงเกจชะงักสูงขึ้นสองเท่า\nเอฟเฟกต์นี้จะหมดลงเมื่อตัวละครนี้ติดชะงัก\nหากตัวละครนี้ไม่อยู่ในอาการชะงักขณะที่เอฟเฟกต์นี้หมดลง เมื่อเริ่มเทิร์นหน้าจะได้รับ เพิ่มความเสียหาย 5 หน่วย",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePbBe",
      "name": "สะสางแค้น",
      "desc": "- ขวัญอ่อน\n- เริ่มเทิร์น: ได้รับ เพิ่มแต้มสกิลโจมตี 1 หน่วย และ เลเวลตั้งรับลดลง 3 หน่วย โดยจะได้รับเอฟเฟกต์ เพิ่มความเสียหาย ตามจำนวนความเสียหายที่ได้รับในเทิร์นก่อนหน้า\n(ได้รับ เพิ่มความเสียหาย 1 หน่วยตามทุก ๆ เลือดสูงสุด 3% ที่เสียไป)",
      "summary": "ได้รับ เพิ่มความเสียหาย เท่ากับจำนวนความเสียหายทั้งหมดที่ได้รับในเทิร์นก่อนหน้า",
      "undefined": "-"
    },
    {
      "id": "AaCePbBf",
      "name": "สะสางแค้น",
      "desc": "- แตกตื่น\n- เริ่มเทิร์น: ได้รับ เพิ่มแต้มสกิลโจมตี 2 หน่วย และ เลเวลตั้งรับลดลง 6 หน่วย โดยจะได้รับเอฟเฟกต์ เพิ่มความเสียหาย ตามจำนวนความเสียหายที่ได้รับในเทิร์นก่อนหน้า\n(ได้รับ เพิ่มความเสียหาย 1 หน่วยตามทุก ๆ เลือดสูงสุด 3% ที่เสียไป)",
      "summary": "ได้รับ เพิ่มความเสียหาย เท่ากับจำนวนความเสียหายทั้งหมดที่ได้รับในเทิร์นก่อนหน้า",
      "undefined": "-"
    }
  ]
}