{
  "dataList": [
    {
      "id": "1",
      "content": "จำเป็นต้องใช้โมดูลเอนเคฟาลินเพื่อรับของรางวัล\nหลังจากเสร็จสิ้นการสำรวจดันเจี้ยนกระจก"
    },
    {
      "id": "2",
      "content": "ทุกสกิลจะมีเหรียญอย่างน้อย 1 เหรียญเสมอ"
    },
    {
      "id": "3",
      "content": "แต้มเหรียญนั้นอาจจะเพิ่มขึ้นหรือลดลงก็ได้ ขึ้นกับว่าทอยได้ฝั่งไหน"
    },
    {
      "id": "4",
      "content": "หน้าเหรียญที่ทอยมีผลกับการทำงานของบางสกิลเอฟเฟกต์ด้วยเช่นกัน"
    },
    {
      "id": "5",
      "content": "ตัวละครต่าง ๆ สามารถเข้าสู่สภาวะแตกตื่นได้ หากค่าสติต่ำเกินระดับหนึ่ง"
    },
    {
      "id": "6",
      "content": "เมื่อเหล่าซินเนอร์มีค่าสติต่ำ จะถูก E.G.O กัดกร่อน"
    },
    {
      "id": "7",
      "content": "เหล่าซินเนอร์ที่ถูกกัดกร่อนจะปล่อยการโจมตีโดยสุ่มเป้าหมาย โปรดระวังด้วย"
    },
    {
      "id": "8",
      "content": "เลขค่า (เลขซ้าย) ของสถานะต่าง ๆ จะบ่งชี้ถึงความเสียหายที่มันสามารถสร้างได้"
    },
    {
      "id": "9",
      "content": "หลังจากใช้งานสกิลแล้ว สกิลดังกล่าวจะแปลงเป็นทรัพยากร E.G.O ที่มีธาตุบาป (สีสกิล) สอดคล้อง"
    },
    {
      "id": "10",
      "content": "การจัดการสิ่งผิดปกติตัวเดิมซ้ำ ๆ จะเพิ่มระดับสังเกตการณ์ ทำให้คุณสร้างความเสียหายใส่มันเมื่อเกิดการเผชิญหน้าในอนาคตได้ดีขึ้น"
    },
    {
      "id": "11",
      "content": "สกิลที่ต้องการทรัพยากรจะถูกยกเลิก หากตัวละครนั้นขาดทรัพยากรในปริมาณที่ต้องการ"
    },
    {
      "id": "12",
      "content": "ค่าความเร็วจะถูกสุ่มในแต่ละเทิร์น โดยขอบเขตจะขึ้นกับตัวตนแต่ละร่าง"
    },
    {
      "id": "13",
      "content": "ค่าความเร็วจะใช้ในการตัดสินตำแหน่งการจัดทัพของตัวละครในสนามรบ"
    },
    {
      "id": "14",
      "content": "เมื่อเริ่มการต่อสู้ ตัวละครของคุณจะอ้างอิงค่าตัวคูณความเสียหายธาตุบาปตาม E.G.O เกรดต่ำสุด (ZAYIN) ที่ตัวละครดังกล่าวสวมใส่อยู่"
    },
    {
      "id": "15",

      "content": "หลังจากซินเนอร์ใช้ E.G.O แล้ว ตัวคูณความเสียหายธาตุบาปจะถูกอัปเดต"
    },
    {
      "id": "16",
      "content": "สกิลตั้งรับที่ถูกสร้างขึ้นจะมาแทนที่ช่องสกิลล่างสุดของซินเนอร์ และจะแทนที่สกิลปัจจุบันหรือ E.G.O"
    },
    {
      "id": "17",
      "content": "เมื่อยกเลิกการใช้งาน E.G.O ก่อนใช้งานจริง จะคืนทรัพยากรทั้งหมดกลับมา"
    },
    {
      "id": "18",
      "content": "หากโยงสกิลธาตุบาปเดียวกัน 2+ สกิลขึ้นไป จะทำให้เกิดการสั่นพ้องธาตุบาป และทำให้สกิลนั้นแข็งแกร่งขึ้น"
    },
    {
      "id": "19",
      "content": "หากโยงสกิลธาตุบาปเดียวกัน 2+ สกิลขึ้นไป และโยงติดกันโดยไม่ขาดตอน จะทำให้เกิดการสั่นพ้องธาตุบาปสมบูรณ์ และทำให้สกิลนั้นแข็งแกร่งมากยิ่งขึ้นไปอีก"
    },
    {
      "id": "20",
      "content": "ยิ่งการแคลชสกิลยืดเยื้อมากแค่ไหน ความเสียหายที่ผู้ชนะการแคลชสร้างก็จะยิ่งมากขึ้นเท่านั้น"
    },
    {
      "id": "21",
      "content": "เมื่อเลือดตัวละครต่ำกว่าเกจชะงัก จะทำให้ตัวละครนั้นเปราะบางต่อการโจมตีทุกรูปแบบ และจะไม่สามารถทำอะไรได้จนกว่าจะจบเทิร์นดังกล่าว"
    },
    {
      "id": "22",
      "content": "ในดันเจี้ยน คุณสามารถฟื้นฟูเลือดและบันทึกความคืบหน้าได้ที่จุดเช็คพอยท์ต่าง ๆ"
    },
    {
      "id": "23",
      "content": "ตัวตนของซินเนอร์ทุกร่าง\nจะมีสกิลติดตัวต่อสู้และสกิลติดตัวสนับสนุนจากนอกสนาม"
    },
    {
      "id": "24",
      "content": "ตัวตนของซินเนอร์ที่เข้าต่อสู้ จะใช้งานสกิลติดตัวต่อสู้"
    },
    {
      "id": "25",
      "content": "ตัวตนของซินเนอร์ที่ไม่ได้เข้าต่อสู้โดยตรง\nจะใช้งานสกิลติดตัวสนับสนุนนอกสนาม\nเพื่อช่วยเหลือพันธมิตร"
    },
    {
      "id": "26",
      "content": "อวัยวะแต่ละส่วนของเหล่าสิ่งผิดปกติ สามารถมีค่าต้านทานและพฤติกรรมในการโจมตีที่ต่างกันได้"
    },
    {
      "id": "27",
      "content": "เมื่อเจอหน้าสิ่งผิดปกติในการเผชิญหน้าแบบเพ่งเล็ง คุณอาจเจอสถานการณ์ที่ทำให้ต้องตัดสินใจ\nซึ่งผลลัพธ์ต่าง ๆ อาจนำพาให้คุณได้เอฟเฟกต์มากมาย หรือกระทั่งบรรดาของขวัญ E.G.O"
    },
    {
      "id": "28",
      "content": "แม้จะไม่มีธาตุบาปที่ต้องการ ก็ยังสามารถผ่านอีเวนต์เช็คได้"
    },
    {
      "id": "29",
      "content": "คุณสามารถได้รับของขวัญ E.G.O จากทั้งจุดตรวจและการต่อสู้ ในขณะที่คุณกำลังสำรวจดันเจี้ยน"
    },
    {
      "id": "30",
      "content": "เมื่อศัตรูหมดสติและเข้าสู่สภาวะแตกตื่น\nอีกฝ่ายจะได้รับสถานะผิดปกติต่าง ๆ"
    },
    {
      "id": "31",
      "content": "หากเลือดของตัวละครที่ติดชะงักนั้นต่ำลงกว่าเกจชะงักเกจถัดไป\nพวกเขาจะได้รับความเสียหายเพิ่มเติม"
    },
    {
      "id": "32",
      "content": "เลขจำนวนของสถานะต่าง ๆ (เลขขวา)\nจะบ่งบอกว่าสถานะนั้นจะคงอยู่ได้นานแค่ไหน หรือสามารถใช้ได้อีกกี่ครั้งในระหว่างการต่อสู้"
    },
    {
      "id": "33",
      "content": "สกิล E.G.O นั้นจะอยู่ที่ช่องสกิลล่างสุดของเหล่าซินเนอร์เสมอ"
    },
    {
      "id": "34",
      "content": "การแคลชสกิลนั้นจะเกิดขึ้น เมื่อสกิลโจมตีจากทั้งสองฝั่งเล็งกันและกัน"
    },
    {
      "id": "34",
      "content": "สกิลติดตัวต่อสู้และสกิลติดตัวสนับสนุนนอกสนามนั้น\nจำเป็นต้องมีการโยงธาตุบาปถึงเกณฑ์ที่ต้องการ\nหรือจำเป็นต้องถือครองธาตุบาปที่ต้องการจนเพียงพอจึงจะทำงาน"
    }
  ]
}