{
  "dataList": [
    {
      "id": "1",
      "content": "ถ้าอยากรับรางวัลหลังเคลียร์ Mirror Dungeon ก็ต้องใช้ Enkephalin Modules ด้วยนะ"
    },
    {
      "id": "2",
      "content": "ทุกสกิลจะมีเหรียญอย่างน้อย 1 อันเสมอ"
    },
    {
      "id": "3",
      "content": "พลังของเหรียญสามารถเพิ่มหรือลดได้ ขึ้นอยู่กับว่ามันออกหน้าไหนล่ะ!"
    },
    {
      "id": "4",
      "content": "หน้าของเหรียญไม่ได้มีไว้แค่ดูเล่นนะ มันส่งผลต่อการทำงานของสกิลบางอย่างด้วย!"
    },
    {
      "id": "5",
      "content": "ถ้า Sanity ลดลงต่ำกว่าที่กำหนด ระวังให้ดี ยูนิตของคุณอาจจะตกอยู่ในสภาวะ Panic ได้"
    },
    {
      "id": "6",
      "content": "เมื่อ Sanity ต่ำมาก ๆ พวก Sinners จะถูก E.G.O ครอบงำ…"
    },
    {
      "id": "7",
      "content": "ถ้าถูก E.G.O ครอบงำ พวก Sinners จะคลั่งโจมตีทุกคนไม่เลือกหน้า ระวังตัวไว้ด้วยล่ะ"
    },
    {
      "id": "8",
      "content": "ค่า ตัวเลขข้างๆของแต่ละสถานะ บ่งบอกว่ามันจะสร้างความเสียหายได้แรงขนาดไหน"
    },
    {
      "id": "9",
      "content": "รู้ไหม? ทุกครั้งที่ใช้สกิล พลังงานของมันจะถูกแปลงเป็นทรัพยากร E.G.O ตามประเถทบาปที่เกี่ยวข้องนะ ( สี )"
    },
    {
      "id": "10",
      "content": "เจอ Abnormality บ่อยๆแล้วกำจัดมันได้ จะช่วยเพิ่ม Observation Level ทำให้โจมตีมันง่ายขึ้นในครั้งต่อไป (อันนี้มันโม้ อย่าไปฟังเลย)"
    },
    {
      "id": "11",
      "content": "ถ้าสกิลไหนต้องใช้ทรัพยากร แล้วนายไม่มีพอ สกิลนั้นก็จะถูกยกเลิกwx"
    },
    {
      "id": "12",
      "content": "ค่า Speed ในแต่ละเทิร์นถูกสุ่มจากช่วงค่าที่กำหนด ไม่ใช่ค่าตายตัว"
    },
    {
      "id": "13",
      "content": "ความเร็ว ( Speed ) จะกำหนดว่าตัวละครจะยืนตำแหน่งไหนในการต่อสู้"
    },
    {
      "id": "14",
      "content": "ตอนเริ่มการต่อสู้ ตัวละครจะใช้ค่าความต้านทานดาเมจของสกิลสี จาก E.G.O ที่ระดับต่ำสุดที่ติดตั้งอยู่"
    },
    {
      "id": "15",
      "content": "หลังจากใช้ E.G.O ค่าความต้านทานสกิลสีจะเปลี่ยนตาม แต่ถ้าค่ามันลดลงมันจะไปเปล่ยนเพราะงั้นไม่ต้องห่วง"
    },
    {
      "id": "16",
      "content": "ถ้ามีการสร้างสกิลป้องกัน ( Defense Skill ) มันจะไปแทนสกิลที่อยู่ในช่องล่างสุดของ Sinner คนนั้น"
    },
    {
      "id": "17",
      "content": "เปลี่ยนใจไม่ใช้ E.G.O แล้วเหรอ? ถ้ายกเลิกก่อนใช้ คุณจะได้ทรัพยากรคืนทั้งหมด"
    },
    {
      "id": "18",
      "content": "ถ้าใช้สกิลที่สีเดียวกัน 2 สกิลติดกัน จะเกิด Sin Resonance ทำให้พลังโจมตีแรงขึ้น"
    },
    {
      "id": "19",
      "content": "ถ้าใช้สกิลบาปเดียวกัน 3+ สกิลติดกันตรงๆ จะเกิด Absolute Resonance บัฟดาเมจโหดสุดๆ"
    },
    {
      "id": "20",
      "content": "การ Clash ยิ่งยืดเยื้อ ผู้ชนะจะสร้างความเสียหายมากขึ้นไปอีก"
    },
    {
      "id": "21",
      "content": "ถ้า HP ลดต่ำกว่าขึด Stagger ตัวละครจะ Stagger และทำอะไรไม่ได้ แถมโดนทุกการโจมตีแรงขึ้นอีก"
    },
    {
      "id": "22",
      "content": "ในทุกดันเจี้ยนจะมี Checkpoints ให้พักฟื้นพลังและบันทึกความคืบหน้าด้วย"
    },
    {
      "id": "23",
      "content": "ทุก Identity มี Passive 2 แบบ: Combat Passive กับ Support Passive"
    },
    {
      "id": "24",
      "content": "ตัวที่เข้าต่อสู้จะสามารถใช้ Combat Passive"
    },
    {
      "id": "25",
      "content": "ส่วน Sinners ที่ไม่ได้สู้โดยตรงก็จะช่วยผ่าน Support Passive"
    },
    {
      "id": "26",
      "content": "Abnormality บางตัวมีชิ้นส่วนที่มีค่าความต้านทานแตกต่างกันไป แถมพฤติกรรมก็ไม่เหมือนกัน"
    },
    {
      "id": "27",
      "content": "เวลาสู้กับ Abnormalities บางครั้งคุณต้องเลือกว่าจะสู้กับตัวไหนด้วยนะ ผลลัพธ์ที่ออกมาอาจจะได้บัฟพิเศษหรือ E.G.O Gift ก็ได้"
    },
    {
      "id": "28",
      "content": "It’s still possible to pass a check even without the requisite Sin."
    },
    {
      "id": "29",
      "content": "You can obtain E.G.O Gifts from both checks and battles as you progress through a Dungeon."
    },
    {
      "id": "30",
      "content": "ศัตรูที่หมด Sanity แล้วตกอยู่ในสถานะ Panic จะโดนดีบัฟหลายอย่างมากๆ ทำให้คุณได้เปรียบอย่างมาก"
    },
    {
      "id": "31",
      "content": "ถ้าตัวละครที่เคยติด Stagger ไปแล้ว ละ HP ดันต่ำกว่าขึด Stagger อันถัดไป มันจะโดนดาเมจหนักกว่าเดิมอีก ระวังด้วย"
    },
    {
      "id": "32",
      "content": "ค่า Count ของสถานะ บอกว่าสถานะนั้นจะอยู่ได้อีกกี่เทิร์น ( เลขฝั่งขวา )"
    },
    {
      "id": "33",
      "content": "เมื่อเรียกใช้ E.G.O มันจะมุดมาเป็นสกิลล่างเสมอ"
    },
    {
      "id": "34",
      "content": "Clash จะเกิดขึ้นก็ต่อเมื่อมีสกิลโจมตีสองอันมาชนกัน"
    },
    {
      "id": "34",
      "content": "Combat Passive หรือ Support Passive นั้น ต้องมีพลังงานบาปตามจำนวนที่กำหนดด้วย Passove ถึงจะทำงาน"
    }
  ]
}