{
  "dataList": [
    {
      "id": "battleTip_none",
      "content": "(더미)"
    },
    {
      "id": "battleTip_10937_1",
      "content": "ทำให้แน่ว่า 'โฮเฮนไอม์' และ 'อลิสซ่า' ไม่ถูกกำจัดก่อนซินเนอร์"
    },
    {
      "id": "battleTip_10937_2",
      "content": "แนะนำให้แคลชกับสกิล 'พ่อทูนหัวนิ้วนาง' ที่จำเป็นต้องแคลชให้ชนะก่อน"
    },
    {
      "id": "battleTip_10937_3",
      "content": "สกิลของ 'พ่อทูนหัวนิ้วกลาง' และลูกศิษย์สามารถถูกทำให้อ่อนแอก่อนเริ่มแคลชได้"
    },
    {
      "id": "battleTip_10943_1",
      "content": "แนะนำให้แคลชด้วยสกิลที่ชนะการแคลชได้ง่าย"
    },
    {
      "id": "battleTip_10943_2",
      "content": "ลองเล็งศัตรูที่มี HP ต่ำเป็นหลักก่อน"
    },
    {
      "id": "battleTip_10938_1",
      "content": "พ่อทูนหัวเป็นศัตรูที่แข็งแกร่งเกินไปสำหรับซินเนอร์ ให้รุ่นพี่ทั้งสองคนจัดการรับมือเลยสิ"
    },
    {
      "id": "battleTip_10938_2",
      "content": "อย่าลืมใช้เอฟเฟกต์ 'สนับสนุนการตั้งรับ' ของเวสป้าและเอซร่าให้เกิดประโยชน์"
    },
    {
      "id": "battleTip_10942_phase1_1",
      "content": "ใช้ซินเนอร์ไปแคลชกับสกิลของ 'ลูกศิษย์นิ้วโป้ง' เพื่อทำให้สกิลทรงพลังของเขาอ่อนแอลง"
    },
    {
      "id": "battleTip_10942_phase1_2",
      "content": "ลด HP 'ลูกศิษย์นิ้วโป้ง' ให้ต่ำกว่าครึ่ง"
    },
    {
      "id": "battleTip_10942_phase2_1",
      "content": "'ลูกศิษย์นิ้วโป้ง' จะไปขัดการโจมตีของตัวละครสนับสนุน\nแนะนำให้ซินเนอร์รุม 'ลูกศิษย์นิ้วโป้ง' ก่อนเป็นอย่างแรก"
    },
    {
      "id": "battleTip_10942_phase2_2",
      "content": "เมื่อถูกโจมตี 'พ่อทูนหัวนิ้วโป้ง' จะใช้บัพเพื่อหลบหลีก\nให้ตัวละครที่ไม่ใช่ซินเนอร์ไปโจมตีตัวละครนั้นบ่อย ๆ เพื่อลดปริมาณบัพ"
    },
    {
      "id": "battleTip_10942_phase2_3",
      "content": "คุณไม่สามารถเบี่ยงสกิลทรงพลังของ 'พ่อทูนหัวนิ้วโป้ง' ได้\nลดบัพดวงตาของเธอให้มากที่สุดก่อนที่จะใช้สกิล เพื่อให้สกิลทรงพลังนั้นอ่อนแอลง"
    },
    {
      "id": "battleTip_10944_1",
      "content": "อย่าลืมใช้ประโยชน์จากเอฟเฟกต์ 'สนับสนุนการตั้งรับ' ของเวสป้าและเอซร่า"
    },
    {
      "id": "battleTip_10944_2",
      "content": "วางแผนให้ถูกต้อง และหาโอกาสโจมตีโดยตรงให้ศัตรูติดชะงัก"
    },
    {
      "id": "battleTip_10944_3",
      "content": "เมื่อศัตรูถูกต้อนจนมุมและแข็งแกร่งขึ้น เน้นยื้อเวลามากกว่าแคลชให้ชนะ และปล่อยให้ตัวละครสนับสนุนใช้ไพ่ตายของตัวเอง"
    },
    {
      "id": "battleTip_10945_1",
      "content": "ยิ่ง 'จักรพรรดิแมลงสาบ' แคลชชนะซินเนอร์มากเพียงใด เขาก็ยิ่งอ่อนแอลงมากเพียงนั้น\nอย่างไรก็ตาม ไม่ได้แปลว่าควรให้ซินเนอร์รับจบทุกสกิลนะ ฟิกเซอร์สีคนนั้นเขาทนได้พอตัวอยู่แล้ว"
    },
    {
      "id": "battleTip_10945_2",
      "content": "เมื่อสกิล \"จักรพรรดิกลืนกิน\" โจมตีโดนเป้าหมาย จะสามารถลดปริมาณเอฟเฟกต์ \"แมลงรังควานกัดเจ็บ [แมลงสาบ]\" และดูดซับสถานะผิดปกติได้ ใช้มันเพื่อลดปริมาณดีบัพความเสียหาย และลดบัพเกราะต้านทานสถานะของบอสอย่างรวดเร็ว"
    },
    {
      "id": "battleTip_10945_3",
      "content": "สกิลที่ใช้เหรียญตัดตอน (เหรียญเขียว) บางสกิลของ 'จักรพรรดิแมลงสาบ' จะมีแต้มสูงมาก หากแคลชกับสกิลที่มีเหรียญทนทาน (เหรียญแดง) จำนวนมาก แนะนำให้ใช้สกิลไม่มีเหรียญแดงเพื่อแคลชสกิลเหรียญเขียวเหล่านั้น"
    },
    {
      "id": "battleTip_10941_1",
      "content": "ให้ซินเนอร์ที่สามารถแคลชกับสกิล 'ปรปักษ์ฟ้าประทาน' ได้ใช้สกิลโจมตีที่เหมาะสม และค่อย ๆ สร้างความเสียหายต่อ 'พ่อทูนหัวนิ้วก้อย'"
    },
    {
      "id": "battleTip_10941_2",
      "content": "ตัดสินใจให้ดีว่าควรแคลชสกิลใดของ 'พ่อทูนหัวนิ้วก้อย' ก่อนตามสถานการณ์"
    },
    {
      "id": "battleTip_10948_1",
      "content": "'พ่อทูนหัวนิ้วก้อย' จะเน้นบุกถ้าคุณได้เปรียบ และเน้นตั้งรับถ้าเธอได้เปรียบ"
    },
    {
      "id": "battleTip_10948_2",
      "content": "วางแผนรับมือการโจมตีของ 'พ่อทูนหัวนิ้วก้อย' และคอยตอด HP ของเธอ"
    },
    {
      "id": "battleTip_10949_1",
      "content": "ทำให้ทั้งเมอร์โซและอูทิสรอดชีวิตให้นานที่สุด"
    },
    {
      "id": "battleTip_10949_2",
      "content": "ในทุกเทิร์น เรียวชูจะเล็งศัตรูเพียงตัวเดียวเป็นหลัก"
    },
    {
      "id": "battleTip_10949_3",
      "content": "ปล่อยให้เรียวชูจัดการศัตรูตัวหนึ่ง แล้วเหล่าซินเนอร์ไปจัดการอีกตัวจะดีกว่า"
    },
    {
      "id": "battleTip_10950_1",
      "content": "'พ่อทูนหัวนิ้วชี้' จะได้รับดีบัพหากไม่สามารถเติมเต็มเงื่อนไข 'บทบัญญัติ' ได้\nเพิ่มดีบัพนั้นเพื่อทำให้เขาอ่อนแอลง (รวมถึงแต้มแคลชสกิล)"
    },
    {
      "id": "battleTip_10950_2",
      "content": "ในระหว่างการโจมตีแบบพิเศษ คุณจะต้องมีสกิลโจมตีกายภาพที่มีแต้มแคลชสูงพอสำหรับทั้งสามสาย: ฟัน แทง ทุบ\nเตรียมสกิล E.G.O ที่มีประเภทการโจมตีกายภาพเหมาะสม และแต้มสูงพอไว้ด้วยจะดีที่สุด"
    },
    {
      "id": "battleTip_10950_3",
      "content": "เมื่อมี HP ต่ำ 'พ่อทูนหัวนิ้วชี้' จะใช้สกิลทรงพลังที่มีแต้มสูงมาก\nสกิล E.G.O เริ่มต้นของเรียวชู \"พงไพรเพื่อเพลิงเผา\" สามารถรับมือกับการโจมตีนั้นได้"
    }
  ]
}