{
  "dataList": [
    {
      "id": "FileDownload_Desc_01",
      "title": "นคร (The City) และรัง (the Nests)",
      "desc": "เราเข้าใจดีถึงสถานการณ์พิเศษที่คุณกำลังเผชิญหน้าอยู่ คุณผู้บริหารจัดการ ขอให้พวกเราได้อธิบายถึงแก่นหลักเกี่ยวกับโลกแห่งนี้ให้คุณฟังนะ\nในกรณีที่คุณไม่คุ้นชินกับสภาพรอบตัวนัก เราขออธิบายว่า ณ ตอนนี้เราอาศัยอยู่ในนครขนาดใหญ่ซึ่งแบ่งออกเป็นทั้งหมด 26 เขต โดยที่แต่ละเขตจะมีส่วนกลางซึ่งเรียกว่า ‘รัง’ อยู่ โดยผู้อาศัยในนั้นจะได้รับการคุ้มครองจากบริษัทยักษ์ใหญ่ที่คอยดูแลเขตดังกล่าว ดั่งนกที่คอยเฝ้าดูแลไข่ของมันนั่นเอง\nแต่กระนั้น การคุ้มครองจากบริษัทนั้นไม่ครอบคลุมพื้นที่นอกอาณาเขตของรัง… ผู้ที่อาศัยในบริเวณแบ็คสตรีทส์ (Backstreets) จึงจำเป็นต้องปกป้องตัวเองจากภัยต่าง ๆ ด้วยตนเอง"
    },
    {
      "id": "FileDownload_Desc_02",
      "title": "ปีก (The Wings)",
      "desc": "ศัพท์นี้ไม่ได้หมายถึงโครงสร้างทางร่างกายของนกแต่อย่างใด\nกระนั้นก็ไม่อาจปฏิเสธได้ว่าหน้าที่ของปีกในที่นี้นั้นก็คล้ายคลึงกับปีกของนกที่คอยดูแลรังของมัน\n‘ปีก’ นั้นเป็นศัพท์ร่วมที่เราใช้เรียกบริษัทยักษ์ใหญ่ที่สุดทั้ง 26 แห่งในนคร โดยปีกเหล่านี้ต่างช่วยเสริมสร้างคุณภาพชีวิตด้านต่าง ๆ ในนครผ่านเทคโนโลยีสุดน่าทึ่งที่รู้จักกันในนาม ‘ซิงกูลาริตี (Singularities)’ ภายใต้เขตอำนาจของปีก ประชากรในแต่ละรังสามารถใช้ชีวิตอย่างสะดวกสบายและปลอดภัยได้ อย่างไรก็ดี เรื่องนั้นจะเปลี่ยนไปทันทีที่ปีกพังทลายหรือถูกดึงขนของมันออก ว่ากันเชิงประวัติศาสตร์แล้ว การล่มสลายของปีกมักตามมาด้วยเหตุการณ์ขนาดมากเลยทีเดียวล่ะ\nในไม่ช้า ปีกใหม่ก็จะโผล่ขึ้นมาเติมจุดที่ยังว่างอยู่ แต่ในขณะนั้น… ไม่มีใครรับประกันความปลอดภัยของคุณในรังที่ร่มสลายได้หรอกนะ"
    },
    {
      "id": "FileDownload_Desc_03",
      "title": "บริษัทโลโบโตมี คอร์ปอเรชัน (Lobotomy Corporation)",
      "desc": "อดีตปีกที่เคยตั้งอยู่ในรังเขต L\nบริษัทโลโบโตมี คอร์ปอเรชัน หรือสั้น ๆ 'L คอร์ป. (LC)' เคยเป็นบริษัทพลังงานที่ผลิตพลังงานจำนวนมากให้กับทั้งนคร โดยบริษัทได้ล่มสลายหลงหลังจากเหตุการณ์ ‘วันคืนที่ราตรีสว่างและอรุณดับสนิท (White Nights and Dark Days)’ และตำแหน่งปีกแห่งรัง L ก็ยังว่างมาจนถึงทุกวันนี้\nเนื่องจากกริดไฟฟ้าของอดีต L คอร์ป. ครอบคลุมทั้งนคร จึงทำให้มีการจัดตั้งสาขาของบริษัทในหลากหลายที่ แม้ว่าสาขาต่าง ๆ จะพังพินาศไปพร้อมกับการล่มสลายของปีกแล้ว คุณก็น่าจะยังสามารถหาของมีค่าได้ในนั้น\nพร้อมกันกับ… สิ่งที่น่าจะอันตรายที่สุดที่คุณจะได้เผชิญหน้าในชีวิตด้วย"
    },
    {
      "id": "FileDownload_Desc_04",
      "title": "กิ่งทอง (The Golden Boughs)",
      "desc": "ภายในส่วนลึกของสาขาเหล่านั้นมีกิ่งทองหลับใหลอยู่ มันคือแก่นสำคัญของเทคโนโลยีผลิตพลังงานของบริษัทโลโบโตมี คอร์ปอเรชัน... หรืออย่างน้อยก็เป็นสิ่งที่หลงเหลืออยู่ โดยมันมีรูปลักษณ์เหมือนกับชื่อที่ตั้งให้เลย: กิ่งก้านต้นไม้ที่ส่องแสงสีทองอร่าม\nหน้าที่ของคุณในฐานะผู้บริหารจัดการ คือการเก็บกิ่งทองนั้นมาให้ได้\nแน่นอนว่า ประชาชนทั่วนครก็ต่างล้วนถูกดึงดูดโดยคำกล่าวขานถึงความเป็นไปได้ไม่รู้จบที่มันถือครอง ภารกิจการเก็บกู้นั้นจะไม่มีทางง่ายเท่ากับการไปซื้อของที่ร้านสะดวกซื้อแน่นอน\nเราขอให้คุณเก็บรวบรวมกิ่งทองทั้งหมดผ่านการตัดสินใจอย่างรอบคอบด้วย"
    },
    {
      "id": "FileDownload_Desc_05",
      "title": "สิ่งผิดปกติ (Abnormalities)",
      "desc": "บริษัทโลโบโตมี คอร์ปอเรชันนั้นเคยผลิตพลังงานด้วยการใช้เจ้าสิ่งที่พวกเขาเรียกว่า ‘สิ่งผิดปกติ’ เหล่านี้\nก็อย่างที่ศัพท์นั้นบ่งบอกเลย เจ้าสิ่งที่หน้าตาดูประหลาดนี่มันมีตั้งแต่ตัวพิลึกกึกกือเกินหยั่งถึงและแสนน่าหวาดกลัว ไปจนถึงสิ่งที่ภายนอกดูธรรมดาสุด ๆ แต่กลับสามารถก่อหายนะวิบัติมากมายได้แค่เพราะมีขั้นตอน “จัดการ” ที่ผิดพลาด\nหลังจากการล่มสลายอันรวดเร็วไม่คาดคิดของปีกนี้ สาขาส่วนใหญ่จึงล้วนอยู่ในมาตรการฝังใต้ดิน เพื่อกักขังสิ่งเหล่านี้เอาไว้ใต้ดินพร้อมกันพนักงานที่ไม่รู้อิโหน่อิเหน่\nแม้ตอนนี้พนักงานทั้งหลายน่าจะตายกันหมดแล้ว— แต่พวกสิ่งผิดปกตินั้นไม่ยอมแพ้ง่าย ๆ คุณคาดหวังว่าจะเจอพวกมันป้วนเปี้ยนในซากปรักหักพังของสาขาที่ถูกปิดตายเหล่านั้นได้เลย"
    },
    {
      "id": "FileDownload_Desc_06",
      "title": "E.G.O",
      "desc": "เคยมีคนบอกว่าบริษัทโลโบโตมี คอร์ปอเรชันนั้นถือครองเทคโนโลยีที่ทำให้พวกเขาสามารถสกัดอาวุธและเกราะจากพวกสิ่งผิดปกติได้ มีการคาดการณ์กันว่ามันถูกสร้างขึ้นด้วยเทคโนโลยีที่สามารถสำแดงด้านต่าง ๆ จากส่วนลึกของแต่ละคนให้ปรากฏเป็นรูปธรรมได้ แต่แย่หน่อยที่เราไม่สามารถเลียนแบบเทคโนโลยีดังกล่าวได้เลย\nแผนกที่เกี่ยวข้องกับเรื่องนี้คาดการณ์ว่าเหล่าซินเนอร์ (Sinners) ของคุณจะสามารถสำแดง E.G.O ของตนเองได้ผ่านการกระทำของตน และอีกอย่าง พวกเขายังคาดหวังด้วยว่าจะสามารถใช้งาน E.G.O ที่เกิดจากสิ่งผิดปกติได้ผ่านความผูกพันทางอารมณ์"
    },
    {
      "id": "FileDownload_Desc_07",
      "title": "เอนเคฟาลิน (Enkephalin)",
      "desc": "ศัพท์นี้หมายถึงรูปแบบพลังงานที่บริษัทโลโบโตมี คอร์ปอเรชันเคยผลิต\nแม้จะเป็นที่รู้จักกันทั่วไปในฐานะแหล่งไฟฟ้า แต่มันไม่ได้จำกัดการใช้แค่นั้นหรอก\nสสารสีเขียวนี่ที่มักปรากฏในรูปแบบของเหลวเป็นที่รู้จักกันดีว่าสามารถทำให้เกิดความผ่อนคลายได้พอสมควร โดยอดีต L คอร์ป. นั้นมีการจัดสรรเอนเคฟาลินปริมาณโดสที่เหมาะสมให้กับพนักงานของตนที่อยู่ภายใต้ความเครียดสะสม เพื่อเพิ่มประสิทธิภาพการทำงาน\nอย่างไรก็ตาม การสัมผัสหรือรับโดสของสสารดังกล่าวที่ยังไม่ผ่านการปรับแต่งมากเกินไปนั้น…\nเอาเป็นว่าจบไม่สวยสักรายก็แล้วกัน"
    },
    {
      "id": "FileDownload_Desc_08",
      "title": "ฟิกเซอร์ (Fixers)",
      "desc": "ฟิกเซอร์คืออาชีพรับจ้างแก้ปัญหาสารพัดทั่วนคร โดยจัดการรับมือปัญหาและเหตุการณ์ต่าง ๆ ของลูกค้าตนเอง\nบุคคลหนึ่งไม่สามารถปรากฏตนเป็นฟิกเซอร์ได้ การจะรับใบอนุญาตฟิกเซอร์อย่างเป็นทางการนั้น คนผู้นั้นจะต้องไปเคาะประตูสำนักงาน (Office) ที่ได้รับอนุญาตจากสมาคม (Associations) หรือไปเยือนหนึ่งในสมาคมเหล่านั้นด้วยตนเอง\nยิ่งไปกว่านั้น ใบอนุญาตก็เป็นเพียงแค่จุดเริ่มต้น หากอยากไต่เต้าระดับและมีเกรด (Grades) ที่สูงขึ้น ฟิกเซอร์จำเป็นต้องพิสูจน์ตนเองผ่านผลงานที่สามารถติดตามได้ (แน่นอนว่า บางคนก็ไม่สนใจเรื่องเลื่อนยศหน้าที่การงานหรอก)\nแม้ฟิกเซอร์จะมีตัวตนเพื่อแก้ปัญหาต่าง ๆ ทั่วนคร แต่ก็เป็นอย่างที่รู้กันว่าบางครั้งฟิกเซอร์นั่นล่ะคือต้นตอปัญหาเสียเอง"
    },
    {
      "id": "FileDownload_Desc_09",
      "title": "สมาคม (The Associations) และสำนักงาน (Offices)",
      "desc": "สมาคมนั้นคือองค์กรขนาดใหญ่ที่คอยกำกับดูแลฟิกเซอร์ โดยมีสมาคมฮานา (Hana Association) เป็นศูนย์กลางของทุกเรื่องที่เกี่ยวข้องกับฟิกเซอร์ โดยปัญหาต่าง ๆ ที่เกิดในนครจะถูกส่งให้กับสมาคมต่าง ๆ ตามแต่ความชำนาญพิเศษ จากนั้นสมาคมที่ได้รับก็จะกระจายงานให้กับฟิกเซอร์ที่มองว่าเหมาะสมกับงานดังกล่าวที่สุด\nสำนักงานนั้นก็คล้ายกับสมาคมตรงที่เป็นกลุ่มองค์กรฟิกเซอร์ แต่โดยมากมักมีขนาดเล็กกว่า บางสำนักงานจะขึ้นตรงกับสมาคมที่ส่งงานให้กับพวกเขา ในขณะที่บางแห่งก็เสาะหาลูกค้าและรับคำขอด้วยตนเอง ดั่งที่ใครบางคนว่าไว้: “มีสำนักงานมากพอ ๆ กับฟิกเซอร์” ในนครมีสำนักงานอยู่มากมายเลยทีเดียว โดยมีทั้งหน้าใหม่ในวงการ และหน้าเก่าที่ถูกเกลียวคลื่นกลืนหายไปด้วยเช่นกัน"
    }
  ]
}