{
  "dataList": [
    {
      "id": 133303,
      "name": "สตรีเหล็ก - ไฟฟ้ากระตุกหัวใจ",
      "desc": "เมื่อติดชะงัก จะฟื้นตัวจากการชะงัก และจบเทิร์นนี้ (มีผล 1 ครั้ง/การเผชิญหน้า)"
    },
    {
      "id": 133101,
      "name": "ศพทั้งหมดที่ผมมี ถูกมอบให้กับทิเบียแล้ว",
      "desc": "ได้รับความเสียหาย HP และ SP จาก [Combustion], [Burst], และ [Sinking] ลดลง -30%; ปริมาณเกจชะงักที่ถูกดึงขั้นเพราะ [Vibration] ลดลง -30%\nได้รับความเสียหายจาก [Laceration] ลดลง -50%\n\nเริ่มเทิร์น: หากตัวละครนี้ติดชะงัก จะฟื้นตัวจากการชะงัก; หลังจากนั้น จะได้รับ [CrimsonTakeDamageUp] 2 หน่วย และจะไม่สามารถใช้งานสกิล 'ศิลปะจัดวาง ชิ้นที่ 3: ซี่โครงด้นสด' ได้ จนกว่าจะถึงเทิร์นถัดไป (มีผล 1 ครั้ง/การเผชิญหน้า)\n\nจบเทิร์น: ได้รับ [DefenseDown] 1 หน่วยในเทิร์นถัดไป ตามทุก ๆ ค่า [Combustion] 4 หน่วยที่ตนเองมี (สูงสุด 15 หน่วย)"
    },
    {
      "id": 133102,
      "name": "ศาสตร์ศิลป์ใช้ศพเป็นศูนย์กลาง",
      "desc": "เมื่อตัวละครนี้เข้าสู่การเผชิญหน้า จะฟื้นฟู SP 30 หน่วย\n\nเมื่อโจมตีโดนด้วยสกิลโจมตี: หากตัวละครนี้สร้างสถานะผิดปกติ และได้รับสถานะด้านบวกในเวลาเดียวกัน เมื่อการโจมตีจบลงจะฟื้นฟู SP 4 หน่วย\n- หากตัวละครนี้มี SP เต็มแล้ว เมื่อฟื้นฟู SP ด้วยเอฟเฟกต์ข้างต้น จะได้รับ [ResultEnhancement] 1 หน่วยในเทิร์นถัดไป (มีผลเทิร์นละครั้ง)",
      "flavor": "A form of art that sculpts and exhibits artworks using bones and muscles as the material. Each act of creation incorporates even the tiniest of bone shards into the artist's intricately-crafted weapon."
    },
    {
      "id": 133103,
      "name": "สุนทรียศาสตร์แห่งการเก็บเกี่ยวและตัดแต่งวัตถุดิบ ณ สถานที่จริง",
      "desc": "หลังจากใช้สกิล จะได้รับ [HumanBoneTheRings] 30 หน่วย และ [HumanBloodTheRings] 1 หน่วย ตามจำนวนเป้าหมายที่ได้รับความเสียหายจากสกิลตัวละครนี้"
    },
    {
      "id": 133104,
      "name": "ผลงานชิ้นโบว์แดง: ทิเบีย",
      "desc": "จบเทิร์น: เมื่อมี [HumanBoneTheRings] 206 หน่วย และ [HumanBloodTheRings] 5 หน่วย จะลดปริมาณทับซ้อนของแต่ละเอฟเฟกต์เท่ากับตัวเลขแต่ละเอฟเฟกต์ตามลำดับ และได้รับ [MineTheRings] 1 หน่วย\n\nเริ่มเทิร์น: หากตัวละครนี้มี [MineTheRings] จะใช้สกิลทรงพลังในเทิร์นนี้\n\n<color=#ff6000><mark=#ff000040><b><u>เมื่อถูกโจมตีโดยสกิลโจมตีก่อนใช้การโจมตีทรงพลัง จะได้รับ [PlusCoinValueDown] 1 หน่วย และ [ResultReduction] 1 หน่วย</u></b></mark></color> (มีผลสกิลละครั้ง; สูงสุด 3 ครั้ง/เทิร์น)",
      "flavor": "Tibia, the work of the artist's life, completed by breaking his own corpus and pouring his blood to the last drop—in the most literal sense."
    },
    {
      "id": 133105,
      "name": "งานศิลป์ที่ทำสัมผัสพึงพอใจ",
      "desc": "เมื่อ [MineTheRings] หมดลง ตัวละครต่อไปนี้จะฟื้นฟู SP 30 หน่วย และได้รับ [AttackUp] 2 หน่วย กับ [DefenseUp] 2 หน่วยในเทิร์นถัดไป:\n- พ่อทูนหัวนิ้วนาง - คัลลิสโต\n- ลูกศิษย์นิ้วนาง - อัลบิน่า\n- โรงละครเรือนร่าง[TabExplain]"
    },
    {
      "id": 133106,
      "name": "ขอให้ผมได้เพลิดเพลินสั้น ๆ ไปกับนิทรรศการของศิษย์ผมที",
      "desc": "หากตัวละครนี้มี [SupportProtect] <color=#ff6000><mark=#ff000040><b><u>จะเสีย [SupportProtect] 1 หน่วยเมื่อเริ่มแคลช</u></b></mark></color> (มีผลสกิลละครั้ง)"
    },
    {
      "id": 133107,
      "name": "ก้าวข้ามศพ",
      "desc": "เมื่อมี HP ต่ำกว่า 50% จะฟื้นตัวจากการชะงักและจบเทิร์นนี้\n- หลังจากเปิดใช้งานเอฟเฟกต์นี้ จะทำให้ช่องสกิลสุดท้ายของตัวละครนี้สวมใส่สกิล 'ถึงเวลาปิดงาน - ศิลปะจัดวาง ชิ้นที่ 1: เก้าอี้นิทรรศการที่สร้างขึ้นโดยเลือดเนื้อท่าน' เมื่อเริ่มเทิร์นถัดไป"
    },
    {
      "id": 133109,
      "name": "ได้โปรด อย่าวิ่งและนั่งนิ่ง ๆ",
      "desc": "จบเทิร์น: สร้าง [RedemptionTheRings] แก่ซินเนอร์และตัวละครสนับสนุนที่มีความเร็วสูงที่สุด"
    },
    {
      "id": 133201,
      "name": "พันธนาการ",
      "desc": "มอบเอฟเฟกต์ดังต่อไปนี้ให้กับตัวละครที่ถูกมัดโดย [LivingSpecimenTheRings]\n- เข้าสู่สภาวะ 'ไม่สามารถขยับได้'\n- บัพ, HP, และ SP ของตัวละครนี้จะไม่สามารถถูกเปลี่ยนได้"
    },
    {
      "id": 133202,
      "name": "เก็บเกี่ยววัตถุดิบ",
      "desc": "หาก [LivingSpecimenTheRings] ถูกทำลายโดย 'พ่อทูนหัวนิ้วนาง' ตัวละครที่ถูกตรวนไว้จะไม่พร้อมใช้งานตลอดการเผชิญหน้าที่เหลือ"
    },
    {
      "id": 133203,
      "name": "หลบหนีจากงานศิลป์",
      "desc": "หาก [LivingSpecimenTheRings] ถูกทำลายโดยตัวละครอื่นที่ไม่ใช่ 'พ่อทูนหัวนิ้วนาง' จะเปิดใช้งานเอฟเฟกต์ดังต่อไปนี้:\n- ตัวละครที่ถูกตรวนจะกลับสู่การต่อสู้ในเทิร์นถัดไป; หากตัวละครดังกล่าวมี SP ต่ำกว่า 10 หน่วย จะฟื้นฟู SP เป็น 10 หน่วย\n- 'พ่อทูนหัวนิ้วนาง' และ 'ลูกศิษย์นิ้วนาง' เสีย SP 10 หน่วย\n- ได้รับทรัพยากร E.G.O ของทุกธาตุบาป 2 หน่วย"
    },
    {
      "id": 133204,
      "name": "วัตถุไวไฟ",
      "desc": "ได้รับความเสียหายจาก [Combustion] เพิ่มขึ้นเป็น x2 เท่า"
    },
    {
      "id": 133601,
      "name": "ชีพจรและจังหวะของศพที่กลายเป็นวัตถุดิบ",
      "desc": "ได้รับความเสียหาย HP และ SP จาก [Combustion], [Burst], และ [Sinking] ลดลง -30%; ถูกดึงเกจชะงักขึ้นเพราะ [Vibration] ลดลง -30%\nได้รับความเสียหายจาก [Laceration] ลดลง -50%\n\nจบเทิร์น: ได้รับ [DefenseDown] 1 หน่วยในเทิร์นถัดไป ตามทุก ๆ ค่า [Combustion] 4 หน่วยที่ตนเองมี (สูงสุด 15 หน่วย)",
      "flavor": "Fascia is made of Albina's flesh and blood.\nNow, Albina has only the brain, while Fascia lacks only the brain.\nFood for thought: Which of them possesses the true corpus?"
    },
    {
      "id": 133602,
      "name": "อสุภศาสตร์",
      "desc": "เมื่อโจมตีโดนด้วยสกิลโจมตี: หากตัวละครนี้สร้างสถานะผิดปกติ และได้รับสถานะด้านบวกในเวลาเดียวกัน จะฟื้นฟู SP 4 หน่วย\n- หากตัวละครนี้มี SP เต็มอยู่แล้ว เมื่อเกิดการฟื้นฟู SP ด้วยเอฟเฟกต์ข้างต้น จะได้รับ [Agility] 1 หน่วยในเทิร์นถัดไป (2 ครั้ง/เทิร์น)"
    },
    {
      "id": 133603,
      "name": "ฟาสเซีย งานศิลป์ล้ำค่าของฉัน",
      "desc": "จบเทิร์น: At 2 [HumanFleshTheRings], ล้าง [HumanFleshTheRings] และ ได้รับ [BoneBladeTheRings] ในเทิร์นถัดไป\n\nเริ่มเทิร์น: หากตัวละครนี้มี [BoneBladeTheRings], use a powerful attack this turn\n\n<color=#ff6000><mark=#ff000040><b><u>เมื่อถูกโจมตีโดยสกิลโจมตีก่อนใช้สกิลทรงพลัง จะได้รับ [PlusCoinValueDown] 1 หน่วย และ [ResultReduction] 1 หน่วย</u></b></mark></color> (มีผลสกิลละครั้ง; สูงสุด 3 ครั้ง/เทิร์น)"
    },
    {
      "id": 133604,
      "name": "ผู้มาเยือนจำเป็นต้องเคารพกฎของแกลอรี",
      "desc": "หากตัวละครนี้มี [SupportProtect] <color=#ff6000><mark=#ff000040><b><u>จะเสีย [SupportProtect] 1 หน่วยเมื่อเริ่มแคลช</u></b></mark></color> (มีผลสกิลละครั้ง)"
    },
    {
      "id": 133606,
      "name": "ด้วยงานศิลป์นี้ ฉันจะพิสูจน์ตนต่อหน้าท่านมาเอสโตร",
      "desc": "หากมี SP ต่ำกว่า 20 หน่วย เมื่อ 'พ่อทูนหัวนิ้วนาง' เข้าสู่การเผชิญหน้า จะฟื้นฟู SP เป็น 20 หน่วย"
    },
    {
      "id": 132701,
      "name": "รอยสักสะสางแค้น [<s>พี่ชายโต</s>]",
      "desc": "ได้รับความเสียหายจาก [Combustion], [Laceration], [Vibration], และ [Burst] ลดลง -30% (ปัดเศษลง)\nปริมาณเกจชะงักที่ถูกดึงขึ้นลดลง -50% (ปัดเศษลง)",
      "summary": ""
    },
    {
      "id": 132702,
      "name": "หนังสือสะสางแค้น",
      "desc": "เริ่มการเผชิญหน้า: สร้าง [VengeanceBookSpider] แก่ซินเนอร์และตัวละคร <หน่วย LCD> ทั้งหมด\n\nหากตัวละครนี้โจมตีโดนมากกว่า 3 สกิลในเทิร์นนี้ จะได้รับ [ReinforcedTattooSpider] 1 หน่วยในเทิร์นถัดไป ตามจำนวนสกิลโจมตีโดนที่เกินมา",
      "summary": ""
    },
    {
      "id": 132703,
      "name": "การศึกษาของลูกสาวฉัน",
      "desc": "เมื่อแคลชชนะ จะได้รับ [DaughterEducationSpider] 1 หน่วย\n\nเมื่อโจมตีโดนด้วยสกิล จะได้รับ [DaughterEducationSpider] 1 หน่วย (มีผลสกิลละครั้ง; เอฟเฟกต์นี้จะไม่ทำงานสำหรับเหรียญที่แตก)\n\nเมื่อแคลชชนะด้วยสกิลแรกที่ใช้ไปในเทิร์นนั้น จะได้รับ [DaughterEducationSpider] เพิ่มอีก 1 หน่วย และสกิลดังกล่าวจะมีแต้มเหรียญเพิ่มขึ้น +1 แต้ม",
      "summary": ""
    },
    {
      "id": 132704,
      "name": "ความชิงชัง",
      "desc": "เมื่อถูกโจมตีโดย 2 สกิล จะได้รับ [ResentmentSpider] 1 หน่วย และเสีย [DaughterEducationSpider] 1 หน่วย (จำนวนที่ถูกโจมตีจะถูกติดตามอยู่ตลอด)\n\nเมื่อมีปริมาณทับซ้อน [ResentmentSpider] สูงสุด จะใช้การโจมตีทรงพลัง\n\nจบเทิร์น: เมื่อมี HP ต่ำกว่า 80% / 60% / 40% จะทำให้ [ResentmentSpider] ของตัวละครนี้มีปริมาณสูงสุดทันที",
      "summary": ""
    },
    {
      "id": 132706,
      "name": "???",
      "desc": "???",
      "summary": ""
    },
    {
      "id": 134101,
      "name": "รอยสักสะสางแค้นปล่อยพลังขั้นสูงสุด... ปลดผนึกเลวาเทน!",
      "desc": "เมื่อ [MiddleFatherSwordFour] ถูกปลดผนึก ตัวละครนี้จะได้รับ [MiddleFatherGuts]\n\nเล็งเป้าหมายที่มี [MosesRedBreathCharge]",
      "summary": ""
    },
    {
      "id": 132801,
      "name": "หนูทำแบบนี้ถูกอ๊ะป่าว ปะป๊า?!",
      "desc": "เริ่มการเผชิญหน้าด้วย [HeatingWireOffSpider]\n\nเริ่มเทิร์น: เมื่อมี [GotACompliment] 3+ หน่วย จะได้รับ [HeatingWireOnSpider] ในเทิร์นนั้น และสกิลที่สามารถสร้างค่า [Laceration] ได้จะสร้าง [Combustion] เสริมไปด้วย\n\nจบเทิร์น: เมื่อมี [GotACompliment] ต่ำกว่า 3 หน่วย จะแปลงเอฟเฟกต์ [HeatingWireOnSpider] ของตัวละครนี้ให้เป็น [HeatingWireOffSpider]",
      "summary": "",
      "flavor": "'I like my papa because he always praises me and buys me comic books.'"
    },
    {
      "id": 132802,
      "name": "รอยสักสไตล์นิ้วกลาง",
      "desc": "หากตัวละครนี้โจมตีโดนมากกว่า 2 สกิลในเทิร์นนี้ จะได้รับ [ReinforcedTattooSpiderDaughter] 1 หน่วยในเทิร์นถัดไป ตามจำนวนสกิลโจมตีโดนที่เกินมา",
      "summary": "",
      "flavor": "'Will the bigger Sisters and Brothers of the Middle accept me as their family one day, so I can continue to live with them?'"
    },
    {
      "id": 132803,
      "name": "คำชื่นชมเหมือนดั่งคันเร่ง",
      "desc": "เมื่อแคลชชนะ จะได้รับ [GotACompliment] 1 หน่วย\n\nเมื่อโจมตีโดนด้วยสกิล จะได้รับ [GotACompliment] 1 หน่วย (มีผลสกิลละครั้ง; เอฟเฟกต์นี้จะไม่ทำงานสำหรับเหรียญที่แตก)\n\nเมื่อแคลชชนะด้วยสกิลแรกที่ใช้ไปในเทิร์นนั้น จะได้รับ [GotACompliment] เพิ่มอีก 1 หน่วย และสกิลดังกล่าวจะมีแต้มเหรียญเพิ่มขึ้น +1 แต้ม",
      "summary": ""
    },
    {
      "id": 132804,
      "name": "ฉันแน่ใจพอตัวนะว่านิ้วกลางไม่เคยลืม",
      "desc": "เมื่อถูกโจมตีโดย 2 สกิล จะได้รับ [ResentmentSpiderDaughter] 1 หน่วย และเสีย [GotACompliment] 1 หน่วย (จำนวนที่ถูกโจมตีจะถูกติดตามอยู่ตลอด)\n\nเมื่อมีปริมาณทับซ้อน [ResentmentSpiderDaughter] สูงสุด จะใช้การโจมตีทรงพลัง\n\nจบเทิร์น: เมื่อมี HP ต่ำกว่า 80% / 60% / 40% จะทำให้ [ResentmentSpiderDaughter] ของตัวละครนี้มีปริมาณสูงสุดทันที",
      "summary": ""
    },
    {
      "id": 134201,
      "name": "หนูทำแบบนี้ถูกอ๊ะป่าว ปะป๊า?!",
      "desc": "เริ่มการต่อสู้ด้วย [HeatingWireOffSpider]\n\nเริ่มเทิร์น: เมื่อมี [GotACompliment] 3+ หน่วย จะได้รับ [HeatingWireOnSpider] ในเทิร์นนั้น และสกิลที่สามารถสร้างค่า [Laceration] ได้จะสร้าง [Combustion] เสริมไปด้วย\n\nจบเทิร์น: เมื่อมี [GotACompliment] ต่ำกว่า 3 หน่วย จะแปลงเอฟเฟกต์ [HeatingWireOnSpider] ของตัวละครนี้ให้เป็น [HeatingWireOffSpider]",
      "summary": ""
    },
    {
      "id": 134202,
      "name": "โห... ไอ้นั่นดูอันตรายเป็นบ้าเลย!",
      "desc": "หาก 'พ่อทูนหัวนิ้วกลาง' มี [MiddleFatherSwordFour] จะไม่เข้าสู่สภาวะ [HeatingWireOffSpider]\n\nเล็งตัวละครที่มี [MosesRedBreathCharge]",
      "summary": "",
      "flavor": "The combination of her animalistic instincts and battle experience is screaming at her in unison:\nWhatever that red thing is, if she can't stop that attack from going off, it <b>will</b> kill."
    },
    {
      "id": 132601,
      "name": "การต่อสู้อันทรหด",
      "desc": "เริ่มการต่อสู้โดยที่ HP หายไป 20%\nใน 3 เทิร์นแรกของการเผชิญหน้า จะได้รับ [ResultReduction] 2 หน่วย",
      "summary": "",
      "undefined": "-",
      "flavor": "ไม่ต้องสงสัยเลยว่า การได้เจอกับฟิกเซอร์สีในการต่อสู้นั้น จะเป็นประสบการณ์ที่ช่วยพัฒนาทักษะของเขาให้ไปถึงระดับถัดไป\nถ้าเขารอดจากการต่อสู้นี่ได้ล่ะนะ"
    },
    {
      "id": 132602,
      "name": "รูปแบบจวนพลังทลาย",
      "desc": "ได้รับเอฟเฟกต์ต่าง ๆ ดังต่อไปนี้ ตามปริมาณทับซ้อน [DuelEdge] บนตัวเป้าหมาย\n- สร้างความเสียหายต่อเป้าหมายที่มี [DuelEdge] เพิ่มขึ้น +10% และรับความเสียหายจากเป้าหมายดังกล่าวลดลง -10% ตามทุก ๆ ปริมาณทับซ้อนที่มี\n\nเมื่อแคลชสกิลกับเป้าหมายที่มีปริมาณทับซ้อน [DuelEdge]...\n- 3+ หน่วย: แต้มแคลชสกิลเพิ่มขึ้น +1 แต้ม\n- 5+ หน่วย: แต้มเริ่มต้นสกิลเพิ่มขึ้น +1 แต้ม\n- 7+ หน่วย: แต้มเหรียญเพิ่มขึ้น +1 แต้ม\n- 10+ หน่วย: แต้มปิดท้ายสกิลเพิ่มขึ้น +1 แต้ม",
      "summary": ""
    },
    {
      "id": 132603,
      "name": "ความพยายามกระเสือกกระสน",
      "desc": "หลังจากที่ 'พ่อทูนหัวนิ้วโป้ง' เข้าสู่สนาม จะปิดใช้งานสกิลติดตัว \"รอยมาร์กของนักล่า\" และได้รับเอฟเฟกต์ดังต่อไปนี้แทน:\n- เมื่อมี SP ต่ำกว่า 30 หน่วย จะฟื้นฟู SP ขึ้นเป็น 30 หน่วย\n- เริ่มเทิร์น: ได้รับ [SupportProtect] 3 หน่วย\n<color=#ff6000><mark=#ff000040><b><u>- สามารถแคลชได้โดยไม่สนความเร็ว\n- เน้นแคลชกับ 'เวอร์จิลิอุส' เป็นหลัก</u></b></mark></color>\n- เมื่อ 'พ่อทูนหัวนิ้วโป้ง' แคลชชนะและทำการโจมตีเป้าหมาย จะทำการโจมตีร่วมโดยตรงด้วยสกิล \"คอลปิ ซอตตานี\" ใส่เป้าหมายตัวเดียวกัน (มีผล2 ครั้ง/เทิร์น)",
      "summary": "",
      "flavor": "'Maybe I can kill her now. Maybe this is my chance.'\n\nOnce again, the same contemplation comes to seize Lucio as he looms over his master, who lies fast asleep.\nBut this impulse remains an unactioned thought, for he had both fear born from experience and gratitude for his deliverance from the Backstreets.\nYet, his resentment runs too deep. Lucio makes a promise with himself, even as he swears utter fealty without a trace of deception:\n'Once this battle is behind us, I will kill her. I will gouge out her other eye and stab and slash at her, again and again, until she no longer moves.'\nFor the first time, fire burns in the eyes of the boy whose body is covered in bruises."
    },
    {
      "id": 132604,
      "name": "รอยมาร์กของนักล่า",
      "desc": "สุ่มเลือกศัตรูหนึ่งคน ทำให้ความเร็วของตัวละครดังกล่าวเหลือ 1 หน่วย และทุกสกิลของตัวละครนี้จะไปเล็งศัตรูตัวนั้น\n- เปิดใช้งานทุก ๆ 4 เทิร์น นับแต่การเปิดใช้งานครั้งแรก",
      "summary": ""
    },
    {
      "id": 132606,
      "name": "ดูเอลโล ดิสเปราโต (ประลองอย่างบ้าระห่ำ)",
      "desc": "หลังจากแคลชสกิล จะสร้าง [DuelEdge] 1 หน่วยให้กับเป้าหมายที่ตัวละครนี้แคลชด้วย\n- เมื่อแคลชกับเป้าหมายที่มี [DuelEdge] จะฟื้นฟู SP 2 หน่วย ตามทุก ๆ ปริมาณทับซ้อน [DuelEdge] บนตัวเป้าหมาย (สูงสุด 10 หน่วย)"
    },
    {
      "id": 131401,
      "name": "ดวงตาแห่งการรับรู้ล่วงหน้า",
      "desc": "เมื่อตัวละครนี้เข้าสู่การเผชิญหน้า จะได้รับ [FutureEyeOn] 30 หน่วย\n- เมื่อมี [FutureEyeOn] 0 หน่วย จะแปลง [FutureEyeOn] เป็น [FutureEyeOff]",
      "summary": "",
      "flavor": "This Relic, known as the Eye of Odin, is but a third of a whole Relic that was broken into three parts."
    },
    {
      "id": 131402,
      "name": "เร่งสู่อนาคต",
      "desc": "ในการแคลช <color=#ff6000><mark=#ff000040><b><u>จะได้รับ [LookingFuture] 1 หน่วย ตามทุก ๆ จำนวนแคลช</u></b></mark></color>\n- สามารถรับ [LookingFuture] ได้สูงสุด (ปริมาณ [FutureEyeOn] เมื่อเริ่มเทิร์น / 3) หน่วยต่อเทิร์น\n\nในขณะที่ตัวละครนี้มี [FutureEyeOn] <color=#ff6000><mark=#ff000040><b><u>เมื่อถูกโจมตีโดยการโจมตีโดยตรง หรือเมื่อแคลชแพ้ จะเปิดใช้งานสกิล \"รับรู้ล่วงหน้า\"</u></b></mark></color>",
      "summary": "",
      "flavor": "\"The more we clash, the hotter my sword will become... and accelerate to bring us to the future I foresaw.\""
    },
    {
      "id": 131408,
      "name": "ทำงานเกินพิกัด",
      "desc": "การกระทำเหล่านี้ทำให้ตัวละครนี้สูญสียจำนวน [FutureEyeOn]:\n- หากตัวละครนี้ไม่สามารถได้รับ [LookingFuture] ได้ เสีย [FutureEyeOn] 1 หน่วยต่อทุกการแคลช\n- เมื่อตัวละครนี้ถูกโจมตีโดยตรง สูญเสีย [FutureEyeOn] 1 หน่วย\n- เมื่อแคลชแพ้ สูญเสีย [FutureEyeOn] 3 หน่วย",
      "summary": "",
      "flavor": "'The eye's heating up, its socket is starting to ache, and my vision is turning red.'"
    },
    {
      "id": 131405,
      "name": "ดาบชาวปาแลร์โม",
      "desc": "สร้างความเสียหายต่อโล่เพิ่มขึ้น +15% ตามทุก ๆ ค่า [Combustion] บนตัวเป้าหมายหลัก (สูงสุด 300%)\n\nเมื่อใช้สกิล หากสกิลโจมตีของเป้าหมายเป็นสกิลประเภทฟันหรือประเภทแทง แต้มแคลชสกิลเพิ่มขึ้นจะเพิ่มขึ้น +1 แต้ม\n\nหากเอฟเฟกต์สกิลของตัวละครนี้ทำให้เกิด [VibrationExplosion] จะได้รับ [AttackDmgUp] 2 หน่วยในเทิร์นถัดไป (3 ครั้ง/เทิร์น)\n\nหากเอฟเฟกต์สกิลของตัวละครนี้โจมตีติดคริติคอล จะฟื้นฟู SP 5 หน่วย",
      "summary": ""
    },
    {
      "id": 131404,
      "name": "ความอัปยศของฟามิเกลียโบนาเตลลี",
      "desc": "ได้รับความเสียหาย HP และ SP จาก [Combustion], [Laceration], [Burst] และ [Sinking] ลดลง -30%; ถูกดึงเกจชะงักขึ้นเพราะ [Vibration] ลดลง -30%\n\nเมื่อมี [AccelBullet] 1+ นัด สกิลที่ทำการจ่าย [AccelBullet] จะสร้างความเสียหายเพิ่มขึ้น +30% และสร้างความเสียหายต่อโล่เพิ่มขึ้น +150%\n\nได้รับค่า [Breath] 4 หน่วย ตามทุก ๆ [AccelBullet] ที่จ่ายไป\n\nเมื่อทอยเหรียญที่จ่าย [AccelBullet] จะไม่ยกเลิกการโจมตี แม้ตัวละครนี้จะไม่มี [AccelBullet] เหลือ",
      "summary": "",
      "flavor": "\"You were an inheritor of the Palermitan style and a wielder of our family heirloom—you had every privilege one could ever hope for. How dare you embarrass yourself like this?\"\n\"We'll let you keep the Relic and the sword, for they have been defiled by your dishonorable stench.\"\n\"To be promoted to the station of a Sottocapo, an Underboss... only to be ousted in a mere 3 days. No one else has suffered such pathetic humiliation apart from you, Valencina.\"\n\"You are the shame of our family. La Famiglia Bognatelli withdraws its love from you.\""
    },
    {
      "id": 131409,
      "name": "ชิน (心) - วาเลนซินา",
      "desc": "เมื่อถูกโจมตี หรือเมื่อ \"ลูกศิษย์นิ้วโป้ง - ลูซิโอ\" ถูกกำจัด จะได้รับ [ObsessionAndGreed] ในเทิร์นถัดไป",
      "summary": "",
      "flavor": "\"*sigh* Okay. So, you're saying we can get Ticket back by going in and wrecking the place according to that fanatic's plan... Is this really going to bring Ticket back to us?\""
    },
    {
      "id": 131406,
      "name": "ลูซิโอ ไอ้เวรไร้ประโยชน์!",
      "desc": "เมื่อ \"ลูกศิษย์นิ้วโป้ง - ลูซิโอ\" ถูกกำจัด จะเปิดใช้งานสกิลติดตัว \"ถึงเวลาออกล่า\"",
      "summary": ""
    },
    {
      "id": 131410,
      "name": "ถึงเวลาออกล่า",
      "desc": "เริ่มเทิร์น: หากตัวละครนี้ติดชะงัก จะฟื้นตัวจากการชะงัก\n\nสุ่มเลือกซินเนอร์หนึ่งคนแบบสุ่ม และสร้าง [TeachersPrey]\n- เปิดใช้งานทุก ๆ 4 เทิร์น นับแต่การเปิดใช้งานครั้งแรก\n- หากตัวละครนี้กำจัดเป้าหมายด้วยสกิล \"กำจัด\" จะเปิดใช้งานเอฟเฟกต์นี้อีกครั้งในเทิร์นถัดไป",
      "summary": "",
      "flavor": "The Palermitan Style has much in common with the originator of the sword technique—La Famiglia Bognatelli.\nBoth the Famiglia and the sword style are renowned for relentlessly focusing on a single prey during a hunt, which is concluded with a Coup de Grâce that may as well be called a dissection. These executions are not carried out in the shadows, but instead, proudly put on display for all to behold.\nThe spectacular and formidable sword style has granted the Famiglia much honor and prestige, eventually securing them a place among the Sette Famiglie of the Backstreets.\nValencina, a master of the Palermitan Style, used it to hunt and execute many officers and so-called battle-hardened soldiers during the Smoke War, becoming a veritable \"War Hero.\"\nIronically, no one could have imagined her fall would sink as low as her fame once soared."
    },
    {
      "id": 134501,
      "name": "ศพทั้งหมดที่ผมมี ถูกมอบให้กับทิเบียแล้ว",
      "desc": "ได้รับความเสียหาย HP และ SP จาก [Combustion], [Burst], และ [Sinking] ลดลง -30%; ปริมาณเกจชะงักที่ถูกดึงขั้นเพราะ [Vibration] ลดลง -30%\nได้รับความเสียหายจาก [Laceration] ลดลง -50%\n\nเริ่มเทิร์น: หากตัวละครนี้ติดชะงัก จะฟื้นตัวจากการชะงัก; หลังจากนั้น จะได้รับ [CrimsonTakeDamageUp] 2 หน่วย (มีผล 1 ครั้ง/การเผชิญหน้า)\n\nจบเทิร์น: ได้รับ [DefenseDown] 1 หน่วยในเทิร์นถัดไป ตามทุก ๆ ค่า [Combustion] 4 หน่วยที่ตนเองมี (สูงสุด 15 หน่วย)",
      "flavor": "Soon, the masterpiece shall be completed—the raison d'être of the House of Spiders.\nThe Golden Boughs are... interesting objet, to be sure, but the fact remains that they are not essential to the perfection of the masterpiece.\nI doubt if it was truly necessary to seize them and risk making an enemy out of Limbus Company... although I do admit these sloppy dance steps did, in the end, come together to form a rather acceptable finale.\nIn any case, this series of circumstances we find ourselves in was Rien's desire—or more precisely, the pleasure of the so-called god he puts his faith in.\nOne must wonder, however... Is it a blessing or a curse to be so compellingly <i>loved</i> by such a thing referred to as \"god\"? Fuhuhu..."
    },
    {
      "id": 134502,
      "name": "อสุภศาสตร์",
      "desc": "เมื่อโจมตีโดนด้วยสกิลโจมตี: หากตัวละครนี้สร้างสถานะผิดปกติ และได้รับสถานะด้านบวกในเวลาเดียวกัน เมื่อการโจมตีจบลงจะฟื้นฟู SP 4 หน่วย\n- หากตัวละครนี้มี SP เต็มอยู่แล้ว เมื่อเกิดการฟื้นฟู SP ด้วยเอฟเฟกต์ข้างต้น จะได้รับ [ResultEnhancement] 1 หน่วยในเทิร์นถัดไป (มีผลเทิร์นละครั้ง)"
    },
    {
      "id": 134506,
      "name": "ขอให้ผมได้เพลิดเพลินสั้น ๆ ไปกับนิทรรศการของศิษย์ผมที",
      "desc": "หากตัวละครนี้มี [SupportProtect] <color=#ff6000><mark=#ff000040><b><u>จะเสีย [SupportProtect] 1 หน่วยเมื่อเริ่มแคลช</u></b></mark></color> (มีผลสกิลละครั้ง)"
    },
    {
      "id": 134509,
      "name": "ศพที่สุขภาพดี จะเป็นวัตถุดิบชั้นดี",
      "desc": "ตัวละครนี้สร้างความเสียหายต่อซินเนอร์และตัวละครสนับสนุน ที่มีเลเวลสูงที่สุดเพิ่มขึ้น +150% และจะเน้นโจมตีตัวละครนั้นเป็นหลัก",
      "flavor": "\"But once you have reached a certain level of mastery, it is best to aim for the most robust corpus among your ingredients.\"\n\"You see, a healthy corpus may provide ample pieces of muscles and bones to broaden the scope and scale of the artwork.\"\n\"Such exciting prospects, yes, dear Albina?\""
    },
    {
      "id": 134510,
      "name": "ผลงานชิ้นโบว์แดง: ทิเบีย",
      "desc": "จบเทิร์น: เมื่อมี [HumanBoneTheRings] 206 หน่วย และ [HumanBloodTheRings] 5 หน่วย จะลดปริมาณทับซ้อนของแต่ละเอฟเฟกต์เท่ากับตัวเลขแต่ละเอฟเฟกต์ตามลำดับ และได้รับ [MineTheRings] 1 หน่วย\n\nเริ่มเทิร์น: หากตัวละครนี้มี [MineTheRings] จะใช้สกิลทรงพลังในเทิร์นนี้\n\n<color=#ff6000><mark=#ff000040><b><u>เมื่อถูกโจมตีโดยสกิลโจมตีก่อนใช้การโจมตีทรงพลัง จะได้รับ [PlusCoinValueDown] 1 หน่วย และ [ResultReduction] 1 หน่วย</u></b></mark></color> (มีผลสกิลละครั้ง; สูงสุด 3 ครั้ง/เทิร์น)",
      "flavor": "Tibia, the work of the artist's life, completed by breaking his own corpus and pouring his blood to the last drop—in the most literal sense."
    },
    {
      "id": 134604,
      "name": "ผู้มาเยือนจำเป็นต้องเคารพกฎของแกลอรี",
      "desc": "หากตัวละครนี้มี [SupportProtect] <color=#ff6000><mark=#ff000040><b><u>จะเสีย [SupportProtect] 1 หน่วยเมื่อเริ่มแคลช</u></b></mark></color> (มีผลสกิลละครั้ง)"
    },
    {
      "id": 134605,
      "name": "คัดสรรวัตถุดิบ",
      "desc": "ตัวละครนี้จะเน้นโจมตีซินเนอร์และตัวละครสนับสนุนที่มีเลเวลต่ำที่สุดเป็นหลัก",
      "flavor": "\"I'll harvest the muscles and bones of the weakest one first.\"\n\"The ingredients might not cut it, but I'll be able to harvest better ones as I craft and display more artworks.\"\n\"What an exciting prospect, right, dear Fascia?\""
    },
    {
      "id": 132218,
      "name": "132218",
      "desc": "(미사용 패시브)",
      "flavor": ""
    },
    {
      "id": 132214,
      "name": "ภาพติดค้างของอนาคต",
      "desc": "ใช้สกิล \"ปรปักษ์ฟ้าประทาน\" เป็นระยะ\n<color=#ff6000><mark=#ff000040><b><u>มีเพียงเป้าหมายการโจมตีของตัวละครนี้ ที่สามารถแคลชกับช่องสกิลดังกล่าวได้</u></b></mark></color>\n\nหากสกิล \"ปรปักษ์ฟ้าประทาน\" ของตัวละครนี้แคลชแพ้ จะได้รับความเสียหายตายตัว 36 ~ 60 หน่วย\n\nจบการต่อสู้: <color=#ff6000><mark=#ff000040><b><u>หากสกิล \"ปรปักษ์ฟ้าประทาน\" ทั้งหมดที่ตัวละครนี้ใช้ไปในเทิร์นนี้แคลชแพ้</u></b></mark></color> จะได้รับ [Vulnerable] 1 หน่วยในเทิร์นถัดไป"
    },
    {
      "id": 132217,
      "name": "132217",
      "desc": "(미사용 패시브)"
    },
    {
      "id": 132219,
      "name": "แผลจากดาบดาวเทียนชา [天殺星傷]",
      "desc": "เริ่มการเผชิญหน้า: ได้รับ [LvDownLittleFingerBossTwo] และ [TimeEntangleUnstable] 4 หน่วย"
    },
    {
      "id": 132222,
      "name": "จากยามฟ้าสาง จวบจนยามสนธยา",
      "desc": "เริ่มเทิร์น: เมื่อมี SP 0+ หน่วย จะได้รับ [SojiAbiAgeFuture] 1 หน่วย\n- ได้รับ [SojiAbiAgeFuture] อีก 1 หน่วย ตามทุก ๆ SP 2 หน่วยที่สูงกว่า 0 หน่วย\n\nเริ่มเทิร์น: เมื่อมี SP ต่ำกว่า 0 หน่วย จะได้รับ [SojiAbiAgePast] 1 หน่วย\n- ได้รับ [SojiAbiAgePast] อีก 1 หน่วย ตามทุก ๆ SP 2 หน่วยที่ต่ำกว่า 0 หน่วย",
      "flavor": "The past, the present, the future—the myriad moments converge together, rendering the distinction of time meaningless. Youthful and aged selves alike are pulled into the here and now from every point along the continuum of time."
    },
    {
      "id": 132223,
      "name": "ภาพติดตาของพื้นที่เวลาพังทลายลง",
      "desc": "จบเทิร์น: ได้รับ [TimeEntangleUnstable] 1 หน่วย ตามทุก ๆ SP 5 หน่วยที่ต่างกัน ระหว่าง SP ปัจจุบันของตัวละครนี้และ SP เมื่อเริ่มเทิร์น (สูงสุด 5 หน่วย/เทิร์น)\n\nเสีย [TimeEntangleUnstable] 1 หน่วย ตามทุก ๆ ความเสียหาย 100 หน่วยที่ได้รับสะสม (รวมถึงความเสียหายต่อโล่) ",
      "flavor": "'The afterimages that have long wrapped me in their folds are stripped away, layer by layer... and I am left standing in both loss and liberation.'"
    },
    {
      "id": 133701,
      "name": "ประสงค์แห่งบทบัญญัติ",
      "desc": "เริ่มการเผชิญหน้า: ได้รับโล่เท่ากับ 20% ของ HP สูงสุด (คงเหลือตลอดทั้งการเผชิญหน้านี้)\n\nเริ่มเทิร์น:\n- ได้รับ [IndexPrescript_Base_2nd] ตามระดับขั้น [UnlockBuff_Base] ที่ตนเองมี\n- สร้าง [IndexPrescriptTargetToPersonality] แก่ศัตรูหนึ่งตัวแบบสุ่ม และเน้นโจมตีศัตรูตัวนั้นเป็นหลัก (ยกเว้นบางรูปแบบการโจมตี)\n\nสร้างความเสียหายต่อ [IndexPrescriptTargetToPersonality] เพิ่มขึ้น +2.5% ตามทุก ๆ [BlessingOfIndexPrescriptEnemy] (สูงสุด 20%)\n- เมื่อมี [BlessingOfIndexPrescriptEnemy] 9 หน่วย จะสร้างความเสียหายแก่เป้าหมายทั้งหมดเพิ่มขึ้น +30% แทน",
      "summary": ""
    },
    {
      "id": 133702,
      "name": "น้อมรับบทบัญญัติ",
      "desc": "จบเทิร์น: หาก [IndexPrescript_Base_2nd] ได้รับการเติมเต็มเงื่อนไขในเทิร์นนี้ จะฟื้นฟู SP 15 หน่วย และ ได้รับ [BlessingOfIndexPrescriptEnemy] (ระดับขั้น [UnlockBuff_Base] + 1) หน่วย (มีผลเทิร์นละครั้ง)\n\nจบเทิร์น: หาก [IndexPrescript_Base_2nd] ไม่ได้รับการเติมเต็มเงื่อนไขในเทิร์นนี้ จะได้รับ [PressureOfPrescript] 1 หน่วย และ [KarmaOfIndexStudent] 10 หน่วย\n- หากระดับขั้น [UnlockBuff_Base] ของตัวละครนี้ต่ำกว่า 2 หน่วย จะได้รับ [BlessingOfIndexPrescriptEnemy] 1 หน่วย\n- เมื่อมี [BlessingOfIndexPrescriptEnemy] 9 หน่วย จะไม่ได้รับ [KarmaOfIndexStudent]\n\n- ได้รับ [EsteemNeeds] เท่ากับ [PressureOfPrescript] ที่ได้รับ ในทุกครั้งที่ตัวละครนี้ได้รับ [PressureOfPrescript]",
      "summary": ""
    },
    {
      "id": 133703,
      "name": "ปลดล็อก",
      "desc": "จบเทิร์น: เมื่อมี [BlessingOfIndexPrescriptEnemy] 6/9 หน่วย หรือมี HP 80%-/60%-\n- ได้รับ [UnlockBuff_2]/[UnlockBuff_3]\n- ฟื้นฟู SP เป็น 45 หน่วย\n- ผลาญ [PressureOfPrescript] ทั้งหมด และฟื้นตัวจากการชะงัก\n\nหากได้รับ [UnlockBuff_Base] จากเงื่อนไข HP ข้างต้น\n- ได้รับ [KarmaOfIndexStudent] เท่ากับ (ปริมาณ SP ที่ถูกฟื้นฟู / 15) หน่วย\n- เพิ่ม [BlessingOfIndexPrescriptEnemy] เป็น 6/9 หน่วย หากตัวละครนี้มี [BlessingOfIndexPrescriptEnemy] ต่ำกว่า 6/9 หน่วย; ได้รับ [DefenseDown] 1 หน่วย และ [KarmaOfIndexStudent] 2 หน่วยในเทิร์นถัดไป ตามทุก ๆ [BlessingOfIndexPrescriptEnemy] ที่ได้รับ\n\nความเร็วต่ำสุด & สูงสุดเพิ่มขึ้น +10 หน่วย ในเทิร์นที่ตัวละครนี้ใช้สกิลทรงพลัง",
      "summary": ""
    },
    {
      "id": 133704,
      "name": "E.G.O ผลิบาน:: ผู้แทนอำนาจ",
      "desc": "ในการเผชิญหน้านี้ จะคงอยู่ในสภาวะ 'E.G.O ผลิบาน:: ผู้แทนอำนาจ'\n- เริ่มการเผชิญหน้า: ได้รับ [UnlockBuff_1] และ [BlessingOfIndexPrescriptEnemy] 3 soj;p\n- ได้รับ [Blandishment_Enemy] และเปลี่ยนตัวคูณความต้านทานขณะอยู่ในสภาวะนี้\n- SP จะไม่ลดต่ำกว่า 0 หน่วย",
      "summary": ""
    },
    {
      "id": 133705,
      "name": "ตั้งสมาธิ",
      "desc": "เมื่อมี [UnlockBuff_3] จะมอบเอฟเฟกต์ดังต่อไปนี้:\n- [Blandishment_Shin_Enemy] จะได้รับโล่เท่ากับ 50% ของ HP สูงสุด (คงอยู่ตลอดการเผชิญหน้าที่เหลือนี้)\n- เสริมระดับ [PressureOfPrescript] เป็น [PressureOfPrescript_2nd] และทำให้มันมีปริมาณทับซ้อนสูงสุดทันที\n- เริ่มเทิร์น: ได้รับ [PressureOfPrescript_2nd] 1 หน่วย",
      "summary": ""
    },
    {
      "id": 133801,
      "name": "ดาบตามขนบ [整劍]",
      "desc": "เริ่มการเผชิญหน้า: ได้รับ [DicipleLittleFinger] 50 หน่วย"
    },
    {
      "id": 133802,
      "name": "ฝึกตนสืบตำแหน่งดาว",
      "desc": "หลังจากที่สกิลโจมตีจบลง จะสร้างความเสียหายประเภทฟัน (จำนวนเหรียญประเภทฟันที่ติดคริติคอล x 10) หน่วยแก่เป้าหมายแต่ละตัว (ไม่สามารถติดชะงักเพราะความเสียหายนี้ได้)"
    },
    {
      "id": 133803,
      "name": "จิตใจจดจ่อเพียงสิ่งเดียว",
      "desc": "เพดานสูงสุดของค่า [Breath] ที่ตัวละครนี้มีได้จะอยู่ที่ 25 หน่วย\n- ค่า [Breath] ที่ได้รับมาเกิน 25 หน่วย จะถูกแปลงเป็น [DicipleLittleFinger]\n\nทุกครั้งที่ตัวละครนี้เสียปริมาณทับซ้อน [DicipleLittleFinger] จะได้รับ [Fugacious] เท่ากับ [DicipleLittleFinger] ที่เสียไป"
    },
    {
      "id": 133804,
      "name": "ศานติสุข [靜念]",
      "desc": "หากตัวละครนี้มี [DicipleLittleFinger] จะได้รับ เอฟเฟกต์ดังต่อไปนี้:\n- SP จะไม่ลดต่ำกว่า 0 หน่วย; หากมันต่ำกว่า 0 หน่วย จะฟื้นเป็น 0 หน่วย\n- แปลงความเสียหาย SP ใด ๆ ก็ตามที่ได้รับ ให้เป็นความเสียหายธาตุโศกา (เว้นแต่การเปลี่ยน SP จาก \"ปัจจัยเพิ่ม/เสียสติพื้นฐาน\")"
    },
    {
      "id": 133805,
      "name": "กรุณาคุณ",
      "desc": "เมื่อแคลชกับเป้าหมายที่ไม่ใช่ 'เรียวชู' แต้มแคลชสกิลจะลดลง -2 แต้ม\n- ได้รับความเสียหายจากเป้าหมายอื่นที่ไม่ใช่ 'เรียวชู' ลดลง -20%"
    },
    {
      "id": 133901,
      "name": "ผู้ใต้ปกครองของจักรพรรดิ",
      "desc": "เริ่มเทิร์น: ได้รับ [DefenseBug] 50 หน่วย (ได้รับ [DefenseBug] น้อยลงอีก 3 หน่วย ตามทุก ๆ เทิร์นที่ผ่านไป; ลดปริมาณลงได้สูงสุด 20 หน่วย)\n- หากตัวละครนี้มี [Combustion], [Laceration], [Vibration], [Burst], หรือ [Sinking] <color=#ff6000><mark=#ff000040><b><u>จะสุ่มลดปริมาณค่าสถานะดังกล่าวลง; จากนั้นจะเสียปริมาณ [DefenseBug] เท่ากับปริมาณดังกล่าว</u></b></mark></color>\n- หากเอฟเฟกต์ข้างต้นมีค่า 1 หน่วย แต่มีจำนวนครั้ง 2+ หน่วย จะลดจำนวนครั้งสถานะนั้นแทน\n\n<color=#ff6000><mark=#ff000040><b><u>หาก [DefenseBug] ทั้งหมดหายไป</u></b></mark></color> ในช่วงเฟสต่อสู้ จะได้รับเอฟเฟกต์ดังต่อไปนี้ในเทิร์นถัดไป:\n- ได้รับ [DefenseDown] 10 หน่วย แทนที่จะได้รับ [DefenseBug]\n- สร้างทรัพยากร E.G.O 2 หน่วย ให้กับธาตุบาปที่ถือครองน้อยที่สุด 3 ธาตุ\n- จบเทิร์น: ล้างสถานะด้านลบทั้งหมดออกจากตัวละครนี้ และเริ่มได้รับ [DefenseBug] อีกครั้ง",
      "flavor": "They crawl out unheralded from betwixt all the lines that form where walls meet."
    },
    {
      "id": 133902,
      "name": "สิ่งห่อหุ้มจักรพรรดิ",
      "desc": "เริ่มเทิร์น: ได้รับโล่ ([DefenseBug] x 40) หน่วย",
      "flavor": "The Legion of Roaches moves for no one but its Emperor."
    },
    {
      "id": 133903,
      "name": "กองทหารของจักรพรรดิ",
      "desc": "- เมื่อแคลชชนะ จะสร้าง [OffenseBug] 3 หน่วยแก่เป้าหมาย\n- เมื่อโจมตีโดนด้วยสกิล จะสร้าง [OffenseBug] 1 หน่วยแก่เป้าหมาย",
      "flavor": "Rip, seep, trickle, carve, tear, devour."
    },
    {
      "id": 133904,
      "name": "โลหิตของจักรพรรดิ",
      "desc": "ได้รับความเสียหาย HP และ SP จาก [Combustion], [Laceration], [Burst], และ [Sinking] ลดลง -50%; ปริมาณเกจชะงักที่ถูกดึงขั้นเพราะ [Vibration] ลดลง -50%\nจะไม่สามารถติดชะงักเพราะความเสียหายนี้ได้\n\nเริ่มเทิร์น: ได้รับ [ResultReduction] 2 หน่วย ตามทุก ๆ HP แกนหลัก 25% ที่หายไป",
      "flavor": "'Become dulled and inured to all things.'"
    },
    {
      "id": 133905,
      "name": "ของขวัญที่ยังไม่ได้แกะออกจากกล่อง",
      "desc": "ปริมาณ SP ของตัวละครนี้ไม่ส่งผลต่อโอกาสการทอยเหรียญ โดยทุกเหรียญจะมีโอกาสทอย 50-50 เสมอ\n\n<color=#ff6000><mark=#ff000040><b><u>เมื่อแคลชชนะซินเนอร์</u></b></mark></color> จะเสีย SP 5 หน่วย และสร้างความเสียหายต่อซินเนอร์คนนั้นลดลง -40%\n\n<color=#ff6000><mark=#ff000040><b><u>เมื่ออยู่ในสภาวะขวัญอ่อนหรือแตกตื่น</u></b></mark></color> จะได้รับ [ParryingResultDown] และ [ResultReduction]\nเมื่อฟื้นตัวจากสภาวะแตกตื่น จะได้รับ [ResultReduction] 2 หน่วย",
      "flavor": "'Are there really no more wrappings underneath?'"
    },
    {
      "id": 133906,
      "name": "โทสะของจักรพรรดิ",
      "desc": "เมื่อมี HP 50% หรือเมื่อติดชะงัก จะฟื้นตัวจากการชะงัก และล้างสถานะแง่ลบทั้งหมดออกจากตัวละครนี้ พร้อมทั้งได้รับรูปแบบการโจมตีใหม่\n\nจากนั้นจะได้รับเอฟเฟกต์ดังต่อไปนี้:\n- รีเซ็ต SP เป็น 0 หน่วย\n- ได้รับ [DefenseBug] 50 หน่วย\n- ปริมาณ [OffenseBug] ที่สร้างโดยสกิลติดตัว \"กองทหารของจักรพรรดิ\" จะเพิ่มเป็นสองเท่า"
    },
    {
      "id": 134701,
      "name": "พ่อทูนหัวแห่งนิ้วชี้ เรียน",
      "desc": "<color=#ff6000><mark=#ff000040><b><u>ได้รับความเสียหายจากการโจมตีโดยตรงลดลง -50%</u></b></mark></color>\nได้รับความเสียหายจาก [Vibration], [Burst], และ [Sinking] ลดลง -50%\nเมื่อฟื้นฟู SP จาก [UnlockBuff_Base] หาก SP ของตัวละครนี้ต่ำกว่า 0 หน่วย จะฟื้นฟู SP เป็น 0 หน่วย\n\nเริ่มการเผชิญหน้า: ได้รับ [BurningWoundRien_Mask]\n\nเมื่อมี HP 55% จะได้รับรูปแบบการโจมตีใหม่\n- ล้างเอฟเฟกต์ทั้งหมด ยกเว้นแต่ทีเป็นเอฟเฟกต์เฉพาะของตัวละครนี้\n- รีเซ็ตปริมาณ [StackRienSpecialSkill] เป็น 0 หน่วย",
      "flavor": "I waited for \"the moment\" as the Prescript told me to.\nEven after my darling daughter left, I waited.\n\nAnd after a while, I was contacted by Limbus Company, and saw that the Backdoor was open.\nThat's when the device beeped and let me know that it was finally time to bring my daughter home."
    },
    {
      "id": 134702,
      "name": "อุปกรณ์ส่งสารจากเทพ [คาดูเซียส]",
      "desc": "<color=#ff6000><mark=#ff000040><b><u>สุ่มมอบอาวุธหนึ่งชิ้นให้กับทุกเหรียญ โดยแต่ละอาวุธจะมีเอฟเฟกต์ต่างกันไป</u></b></mark></color>\n- [RienWeapon01Hatchet]\n- [RienWeapon02Stiletto]\n- [RienWeapon03Greatsword]\n- [RienWeapon04Rapier]\n- [RienWeapon05Sledgehammer]\n- [RienWeapon06Ultragreatsword]\n- [RienWeapon07Lance]\n- [RienWeapon08Chain]\n- [RienWeapon09Scythe]\n\nเมื่อใช้สกิลโจมตี จะได้รับ [StackRienSpecialSkill] 1 หน่วย (สูงสุด 9 หน่วย)\n- แต่ละสกิลจะสามารถรับได้เพียง 1 ครั้ง; ไม่สามารถรับปริมาณทับซ้อนจากสกิลเดิมได้ซ้ำสอง\n\n<color=#ff6000><mark=#ff000040><b><u>เริ่มเทิร์น: เมื่อมี [StackRienSpecialSkill] 9 หน่วย จะใช้สกิลทรงพลัง</u></b></mark></color>\n- หลังจากโจมตีด้วยสกิลทรงพลังดังกล่าวเป็นครั้งแรก จะได้รับ [Shin_Rien]\n- รีเซ็ตเพดานต่อสกิลของเอฟเฟกต์ [StackRienSpecialSkill]\n- ความเร็วต่ำสุด & สูงสุดเพิ่มขึ้น +25 หน่วย\n- จบเทิร์น: ได้รับ [Vulnerable] 1 หน่วย และ [ResultReduction] 2 หน่วยในเทิร์นถัดไป\n\nเริ่มเทิร์นที่ 5: หากมี [StackRienSpecialSkill] ต่ำกว่า 9 หน่วย จะเพิ่มปริมาณเป็น 9 หน่วย; จากนั้นจะได้รับ [KarmaOfIndexRien] (ปริมาณ [StackRienSpecialSkill] ที่ได้รับ x 5) หน่วย\n- จากนั้น เปิดใช้งานเอฟเฟกต์นี้ทุก ๆ 4 เทิร์น",
      "flavor": "A vial of what looks like liquid metal capable of changing its shape and mass, its qualities almost like those of Singularities, swishes inside the Device.\nThe form the fluid takes is contingent on the Prescript the Device receives. The weapons it produces depend on the information regarding the target and the time limit given to carry out the assassination.\nOne day, as he received a dagger too small for the task, he elected to wait until it produced a different weapon. However, despite the approaching deadline, it refused to provide him a proper weapon; he had no choice but to kill his target with a fork."
    },
    {
      "id": 134703,
      "name": "ประสงค์แห่งบทบัญญัติ",
      "desc": "เริ่มเทิร์น:\n- ได้รับ [IndexPrescript_Base_2nd] ตามระดับขั้น [UnlockBuff_Base] ที่ตนเองมี\n- มอบ [IndexPrescriptTargetToPersonality] แก่ซินเนอร์หนึ่งคนที่ไม่ใช่ 'เรียวชู' และเน้นโจมตีตัวละครดังกล่าวเป็นหลัก\n<color=#ff6000><mark=#ff000040><b><u>- เมื่อใช้สกิลกับ [IndexPrescriptTargetToPersonality] จะแปลงเหรียญทั้งหมดของสกิลนั้นให้เป็น [SuperCoin]</u></b></mark></color>\n· หาก [IndexPrescriptTargetToPersonality] ถูกกำจัด หรือหากตัวละครนี้ไม่สามารถเล็งเป้าหมายนั้นได้อีก <color=#ff6000><mark=#ff000040><b><u>จะสุ่มโจมตีซินเนอร์คนอื่นที่ไม่ใช่ 'เรียวชู' ด้วยสกิลทั้งหมดที่เหลืออยู่ (เน้นเป้าหมายที่มี HP ปัจจุบันต่ำที่สุดเป็นหลัก)</u></b></mark></color>\n· เมื่อซินเนอร์คนอื่นทั้งหมดทุกกำจัด จึงจะมอบ [IndexPrescriptTargetToPersonality] ให้กับ 'เรียวชู'\n\nสร้างความเสียหายต่อ [IndexPrescriptTargetToPersonality] เพิ่มขึ้น +2.5% ตามทุก ๆ [BlessingOfIndexPrescriptEnemy] (สูงสุด 20%)\n- เมื่อมี [BlessingOfIndexPrescriptEnemy] 9 หน่วย จะสร้างความเสียหายต่อเป้าหมายทั้งหมดเพิ่มขึ้น +30%",
      "flavor": "Do you wish me to raise a family?\n\n\"It must've been fate that brought us together. To think that I'd ever meet a husband like you...\""
    },
    {
      "id": 134704,
      "name": "น้อมรับบทบัญญัติ",
      "desc": "จบเทิร์น: หาก [IndexPrescript_Base_2nd] ได้รับการเติมเต็มเงื่อนไขในเทิร์นนี้ จะฟื้นฟู SP 10 หน่วย และได้รับ [BlessingOfIndexPrescriptEnemy] 3 หน่วย (มีผลเทิร์นละครั้ง)\n\n<color=#ff6000><mark=#ff000040><b><u>จบเทิร์น: หาก [IndexPrescript_Base_2nd] ไม่ได้รับการเติมเต็มเงื่อนไขในเทิร์นนี้ จะได้รับ [KarmaOfIndexRien] 8 หน่วย และซินเนอร์ที่มี [IndexPrescriptTargetToPersonality] จะได้รับ [ParryingResultUp] 1 หน่วยในเทิร์นถัดไป</u></b></mark></color>\n- หากตัวละครนี้ไม่มี [UnlockBuff_Base] จะได้รับ [BlessingOfIndexPrescriptEnemy] 1 หน่วยเมื่อจบเทิร์น\n- เมื่อมี [BlessingOfIndexPrescriptEnemy] 9 หน่วย จะไม่ได้รับ [KarmaOfIndexRien]",
      "flavor": "Do you wish me to lose my family?\n\n\"Honey, I gotta take a quick trip up north today.\"\n\"Ah, also—hey, buddy. I'm expecting a package this afternoon, so would you be a dear and pick it up for me, sweetheart?\""
    },
    {
      "id": 134705,
      "name": "ปลดล็อก",
      "desc": "จบเทิร์น: เมื่อมี [BlessingOfIndexPrescriptEnemy] 3/6/9 หน่วย หรือมี HP อยู่ที่ 95%-/85%-/75%- จะได้รับ [UnlockBuff_Rien1]/[UnlockBuff_Rien2]/[UnlockBuff_Rien3] ตามลำดับ\n\nจบเทิร์นที่ 1: หากระดับขั้น [UnlockBuff_Base] ต่ำกว่าขั้นที่ 1 จะได้รับ [UnlockBuff_Rien1]\nจบเทิร์นที่ 4: หากระดับขั้น [UnlockBuff_Base] ต่ำกว่าขั้นที่ 2 จะได้รับ [UnlockBuff_Rien2]\n\nเมื่อ [UnlockBuff_Base] เปิดใช้งานจากเงื่อนไข HP หรือเทิร์น:\n- เมื่อมีปริมาณทับซ้อน [BlessingOfIndexPrescriptEnemy] ต่ำกว่า 3/6/9 หน่วย จะเพิ่มปริมาณดังกล่าวเป็น 3/6/9 หน่วย\n- ได้รับ [KarmaOfIndexRien] 10 หน่วยเมื่อเริ่มเทิร์นถัดไป ตามทุก ๆ ปริมาณ [BlessingOfIndexPrescriptEnemy] ที่ได้รับจากเอฟเฟกต์ข้างต้น",
      "flavor": "\"Following the Prescripts is to unlock what is locked.\""
    },
    {
      "id": 134801,
      "name": "ท่านพ่อ เรียน [เลียนแบบ]",
      "desc": "<color=#ff6000><mark=#ff000040><b><u>ได้รับความเสียหายจากการโจมตีโดยตรงลดลง -75%</u></b></mark></color>\nได้รับความเสียหายจาก [Vibration], [Burst], และ [Sinking] ลดลง -75%\nเมื่อฟื้นฟู SP จาก [UnlockBuff_Base] หาก SP ของตัวละครนี้ต่ำกว่า 15 หน่วย จะฟื้นฟู SP เป็น 15 หน่วย\n\nเมื่อตัวละครนี้เข้าสู่รูปแบบการโจมตีใหม่ขณะมี HP 55% จะได้รับเอฟเฟกต์ดังต่อไปนี้:\n- ล้างเอฟเฟกต์ทั้งหมด ยกเว้นแต่ทีเป็นเอฟเฟกต์เฉพาะของตัวละครนี้\n- รีเซ็ตปริมาณ [StackRienSpecialSkill] เป็น 0 หน่วย\n- ได้รับ [IndexPrescript_RienSecondPhase]\n- แปลง [BurningWoundRien_Mask] เป็น [BurningWoundRien]\n- แปลง [KarmaOfIndexRien] เป็น [KarmaOfIndexRien_2Phase]; จากนั้นจะได้รับปริมาณทับซ้อนของเอฟเฟกต์ดังกล่าว 10 หน่วย\n- หากตัวละครนี้ไม่มี [Shin_Rien] จะได้รับเอฟเฟกต์ดังกล่าวทันที\n\nเมื่อมี HP 25% หรือต่ำกว่า จะได้รับรูปแบบการโจมตีใหม่ และเสริมความแกร่งของบางสกิลขึ้นอย่างมาก",
      "flavor": "Once, he harbored a suspicion that he was being shaped into an imitation of someone; he doubted the Will and nearly defied it, for he did not know whom he was to mimic. Only when it was too late did he understand its intent and come to accept the Prescript's will.\nOnly then was the false father completed."
    },
    {
      "id": 134802,
      "name": "อุปกรณ์ส่งสารจากเทพ [คาดูเซียส] - ปลดล็อกสมบูรณ์",
      "desc": "<color=#ff6000><mark=#ff000040><b><u>สุ่มมอบอาวุธหนึ่งชิ้นให้กับทุกเหรียญ โดยแต่ละอาวุธจะมีเอฟเฟกต์ต่างกันไป</u></b></mark></color>\n- [RienWeapon01Hatchet2phase]\n- [RienWeapon02Stiletto2phase]\n- [RienWeapon03Greatsword2phase]\n- [RienWeapon04Rapier2phase]\n- [RienWeapon05Sledgehammer2phase]\n- [RienWeapon06Ultragreatsword2phase]\n- [RienWeapon07Lance2phase]\n- [RienWeapon08Chain2phase]\n- [RienWeapon09Scythe2phase]\n\nเมื่อใช้สกิลโจมตี จะได้รับ [StackRienSpecialSkill] 1 หน่วย (สูงสุด 9 หน่วย)\n- แต่ละสกิลจะสามารถรับได้เพียง 1 ครั้ง; ไม่สามารถรับปริมาณทับซ้อนจากสกิลเดิมได้ซ้ำสอง\n- ไม่ได้รับปริมาณทับซ้อนจากสกิลที่ใช้เฉพาะในรูปแบบพิเศษ\n\nเริ่มเทิร์น: เมื่อมี [StackRienSpecialSkill] 9 หน่วย จะใช้สกิลทรงพลัง\n- รีเซ็ตเพดานต่อสกิลของเอฟเฟกต์ [StackRienSpecialSkill]\n- ความเร็วต่ำสุด & สูงสุดเพิ่มขึ้น +25 หน่วย\n- จบเทิร์น: ได้รับ [Vulnerable] 2 หน่วย และ [ResultReduction] 3 หน่วยในเทิร์นถัดไป\n\nนับแต่เริ่มเทิร์นที่เกิดการเปลี่ยนเฟสต่อสู้ จะเปิดใช้งานเอฟเฟกต์ดังต่อไปนี้\n- ในทุก ๆ 4 เทิร์น หากมี [StackRienSpecialSkill] ต่ำกว่า 9 หน่วย จะเพิ่มปริมาณมันเป็น 9 หน่วย; จากนั้นจะได้รับ [KarmaOfIndexRien_2Phase] (ปริมาณ [StackRienSpecialSkill] ที่ได้รับจากเอฟเฟกต์ข้างต้น x 5) หน่วย",
      "flavor": "An unparalleled weapon and a curse bestowed by Hermes, a god of the City whose Prescripts are distributed by radio waves."
    },
    {
      "id": 134803,
      "name": "ประสงค์แห่งบทบัญญัติ",
      "desc": "เริ่มเทิร์น:\n- มอบ [IndexPrescriptTargetToPersonality] แก่ซินเนอร์หนึ่งคนที่ไม่ใช่ 'เรียวชู' และเน้นโจมตีตัวละครดังกล่าวเป็นหลัก\n<color=#ff6000><mark=#ff000040><b><u>- เมื่อใช้สกิลกับ [IndexPrescriptTargetToPersonality] จะแปลงเหรียญทั้งหมดของสกิลนั้นให้เป็น [SuperCoin]</u></b></mark></color>\n· หาก [IndexPrescriptTargetToPersonality] ถูกกำจัด หรือหากตัวละครนี้ไม่สามารถเล็งเป้าหมายนั้นได้อีก <color=#ff6000><mark=#ff000040><b><u>จะสุ่มโจมตีซินเนอร์คนอื่นที่ไม่ใช่ 'เรียวชู' ด้วยสกิลทั้งหมดที่เหลืออยู่ (เน้นเป้าหมายที่มี HP ปัจจุบันต่ำที่สุดเป็นหลัก ยกเว้นว่าตัวละครนั้นมี HP 1 หน่วย)</u></b></mark></color>\n· เมื่อซินเนอร์คนอื่นทั้งหมดทุกกำจัด จึงจะมอบ [IndexPrescriptTargetToPersonality] ให้กับ 'เรียวชู'\n- ได้รับ [Protection] เท่ากับ [BlessingOfIndexPrescriptEnemy] (สูงสุด 9 หน่วย)\n<color=#ff6000><mark=#ff000040><b><u>· เสียปริมาณทับซ้อน 1 หน่วย ตามทุก ๆ [KarmaOfIndexRien_2Phase] 20 หน่วย</u></b></mark></color>\n\nสร้างความเสียหายต่อ [IndexPrescriptTargetToPersonality] เพิ่มขึ้น +5% ตามทุก ๆ [BlessingOfIndexPrescriptEnemy] (สูงสุด 40%)\n- เมื่อมี [BlessingOfIndexPrescriptEnemy] 9 หน่วย จะสร้างความเสียหายต่อเป้าหมายทั้งหมดเพิ่มขึ้น +50% แทน\n\nนับจากเริ่มเทิร์นแรกหลังจากเปลี่ยนเฟสต่อสู้ จะเปิดใช้งานเอฟเฟกต์ดังต่อไปนี้:\n- ได้รับ [BlackNightmare] ในทุก ๆ 2 เทิร์น\n- เมื่อได้รับ [BlackNightmare] หากตัวละครนี้มี [StackRienSpecialSkill] ต่ำกว่า 9 หน่วย จะเปิดใช้งานรูปแบบการโจมตีพิเศษ",
      "flavor": "I raised a family.\n\n\"You're not supposed to be here right now.\"\n\"My work is still much underway, and I'd like to carve them up in peace so they can attain the most exquisite beauty I can sculpt.\"\n\"... Don't tell me, are you here to defy the Prescript?\""
    },
    {
      "id": 134804,
      "name": "น้อมรับบทบัญญัติ",
      "desc": "จบเทิร์น: หาก [IndexPrescript_Base_2nd] ได้รับการเติมเต็มเงื่อนไขในเทิร์นนี้ จะฟื้นฟู SP 15 หน่วย และได้รับ [BlessingOfIndexPrescriptEnemy] 1 หน่วย (มีผลเทิร์นละครั้ง)\n\n<color=#ff6000><mark=#ff000040><b><u>จบเทิร์น: หาก [IndexPrescript_Base_2nd] ไม่ได้รับการเติมเต็มเงื่อนไขในเทิร์นนี้ จะได้รับ [KarmaOfIndexRien_2Phase] 10 หน่วย, เสีย [BlessingOfIndexPrescriptEnemy] 1 หน่วย, และซินเนอร์ที่มี [IndexPrescriptTargetToPersonality] จะได้รับ [ParryingResultUp] 2 หน่วยในเทิร์นถัดไป</u></b></mark></color>\n- หากตัวละครนี้ใช้สกิลทรงพลังในเทิร์นนี้ จะได้รับ [KarmaOfIndexRien_2Phase] 15 หน่วย และเสีย [BlessingOfIndexPrescriptEnemy] 3 หน่วยแทน",
      "flavor": "I... lost my family.\n\n\"Don't go...\"\n\"Don't go... Not... like this... Daddy... Please... help us...\""
    },
    {
      "id": 132224,
      "name": "ศึกสุดท้าย",
      "desc": "ในการเผชิญหน้านี้ เมื่อตัวละครนี้ได้รับความเสียหายที่จะทำให้ HP ของตนลดลงเหลือ 0 หน่วย จะทำให้ความเสียหายดังกล่าวไม่เป็นผล และมอบเอฟเฟกต์ดังต่อไปนี้ (มีผล 1 ครั้ง/การเผชิญหน้า):\n- ฟื้นฟู HP จนเต็ม และล้างเอฟเฟกต์ด้านลบทั้งหมดที่สามารถล้างได้ออกจากตัวละครนี้\n- ในการเผชิญหน้านี้ จะได้รับ [Vulnerable] 1 หน่วย และทำให้ [TimeEntangleUnstable] มีปริมาณตายตัวที่ 1 หน่วย; ได้รับความเสียหายตายตัว (จำนวนเทิร์น x 10) หน่วยทุกครั้งที่จบเทิร์น\n- หลังจากนั้น ทำการจบเทิร์นนี้ และรูปแบบการโจมตีจะแข็งแกร่งขึ้น",
      "flavor": "\"You have been made to forget all, and I to remember all.\""
    }
  ]
}