{
  "dataList": [
    {
      "id": 130601,
      "name": "ดูเอลโล",
      "desc": "หลังจากแคลชสกิล จะสร้าง [DuelEdge] 1 หน่วยแก่เป้าหมายดังกล่าวที่ตัวละครนี้ทำการแคลชด้วย\nในการแคลชกับเหล่าเป้าหมายที่มี [DuelEdge] จะฟื้นฟู SP 3 หน่วย ตามทุก ๆ ปริมาณทับซ้อน [DuelEdge] บนตัวเป้าหมาย (สูงสุด 15 หน่วย)"
    },
    {
      "id": 130602,
      "name": "สไตล์ชาวปาแลร์โม",
      "desc": "ได้รับเอฟเฟกต์ต่าง ๆ ดังต่อไปนี้ ตามปริมาณทับซ้อน [DuelEdge] บนตัวเป้าหมาย\n- สร้างความเสียหายต่อเป้าหมายที่มี [DuelEdge] เพิ่มขึ้น +5% และรับความเสียหายจากเป้าหมายดังกล่าวลดลง -5% ตามทุก ๆ ปริมาณทับซ้อนที่มี\n\nเมื่อแคลชสกิลกับเป้าหมายที่มีปริมาณทับซ้อน [DuelEdge]...\n- 1+ หน่วย: แต้มแคลชสกิลเพิ่มขึ้น +1 แต้ม\n- 2+ หน่วย: แต้มเริ่มต้นสกิลเพิ่มขึ้น +1 แต้ม\n- 3+ หน่วย: แต้มเหรียญเพิ่มขึ้น +1 แต้ม และเมื่อโจมตีโดนจะสร้าง [SeveredTendon] 3 หน่วย\n- 4+ หน่วย: แต้มปิดท้ายสกิลเพิ่มขึ้น +1 แต้ม"
    },
    {
      "id": 130603,
      "name": "เรเปียร์ชาวปาแลร์โม / ดาบตัดกะเทาะ",
      "desc": "หากเอฟเฟกต์สกิลของตัวละครนี้ทำให้เกิด [VibrationExplosion] จะได้รับ [AttackUp] 2 หน่วยในเทิร์นถัดไป (มีผล 3 ครั้ง/เทิร์น)"
    },
    {
      "id": 130604,
      "name": "รอยมาร์กของนักล่า",
      "desc": "ทุก ๆ 3 เทิร์น จะสุ่มเลือกศัตรูหนึ่งคน (ยกเว้นเรียวชู) และทำให้ความเร็วของตัวละครดังกล่าวเหลือ 1 หน่วย และทุกสกิลของตัวละครนี้จะไปเล็งศัตรูตัวนั้น\n(หากเอฟเฟกต์นี้ไม่สามารถทำงานได้เนื่องจากติดชะงัก จะใช้งานมันในเทิร์นถัดไป)"
    },
    {
      "id": 130605,
      "name": "ตำราเรียนที่มีวัตถุประสงค์เพียงอย่างเดียว",
      "desc": "เริ่มการเผชิญหน้า: ได้รับ [TeachersCommand]\nเมื่อแคลชสกิลกับเรียวชู แต้มแคลชสกิลจะลดลง -3 แต้ม และแปลงเหรียญของสกิลโจมตีพื้นฐานตัวละครนี้ให้เป็น [SuperCoin]\n- อีกทั้งเมื่อแคลชแพ้ จะสร้างความเสียหายลดลง -80% และเอฟเฟกต์ 'โจมตีโดน' ใด ๆ ก็จะไม่ทำงาน"
    },
    {
      "id": 130701,
      "name": "ค้นหาแขน - ปลดปล่อยการยับยั้งบางส่วน",
      "desc": "หากอวัยวะ 'แขน' ถูกทำลาย จะแปลงเหรียญของสกิล 'แขน' ที่เหลือให้กลายเป็น [SuperCoin] และสกิลพวกนั้นจะมีน้ำหนักการโจมตีเพิ่มขึ้น +1 ช่อง\n- เมื่อใช้สกิลที่ได้รับผลจากเอฟเฟกต์นี้อยู่แล้ว จะได้รับ [RapidGrowthApple] 1 หน่วย"
    },
    {
      "id": 130702,
      "name": "ราชินีไม้มะเกลือ - ปลดปล่อยการยับยั้งบางส่วน",
      "desc": "หากตัวละครนี้ยังมี 'ราก' อยู่ จะได้รับ [HowDareYouApple] 1 หน่วย หลังจากที่อวัยวะส่วน 'ผล' ถูกโจมตี\n\nเมื่อมี [HowDareYouApple] 4 หน่วย จะใช้สกิลอันทรงพลังที่สามารถสร้างเอฟเฟกต์ด้านลบรุนแรงได้\n\nหากตัวละครนี้ไม่มี 'ราก' อยู่ จะทำให้ไม่ได้รับหรือเสีย [HowDareYouApple]\n- หากอวัยวะส่วน 'ผล' ถูกทำลาย จะเสีย [HowDareYouApple]"
    },
    {
      "id": 130703,
      "name": "รากพัวพัน",
      "desc": "เริ่มเทิร์น: สร้าง [Binding] 2 หน่วยแก่ศัตรูทั้งหมด\n- มีผลจนกว่าอวัยวะ 'ราก' จะถูกทำลาย"
    },
    {
      "id": 130704,
      "name": "รากที่มีเพียงหนึ่งเดียว",
      "desc": "อวัยวะ 'ราก' จะได้รับ [Enhancement] 3 หน่วย ตามทุก ๆ อวัยวะ 'แขน' ที่ยังไม่พังเสียหาย\n- ไม่ได้รับเอฟเฟกต์นี้หาก 'ราก' ถูกทำลาย"
    },
    {
      "id": 131901,
      "name": "เกราะแห่งการปกป้อง & ปราบปราม",
      "desc": "เริ่มเทิร์น: หากตัวละครนี้ไม่ได้ติดชะงักอยู่ จะได้รับ [Protection] 2 หน่วย, [DefenseUp] 10 หน่วย, และโล่ HP เท่ากับ 10% ของ HP ปัจจุบันตัวละครนี้\n\nทุกครั้งที่ตัวละครนี้ใช้สกิล \"กายเนื้อที่ถูกกดทับ\" ในการเผชิญหน้านี้ จะได้รับ [Protection] น้อยลง 1 หน่วย, [DefenseUp] น้อยลง 5 หน่วย, และลดเปอร์เซ็นต์สำหรับโล่ HP ข้างต้นลง 5%"
    },
    {
      "id": 131902,
      "name": "สตรีเหล็ก - หนามแหลม",
      "desc": "หากตัวละครนี้ไม่ได้ติดชะงักอยู๋ เมื่อถูกโจมตีโดยเหรียญสุดท้ายของผู้โจมตี จะเปิดใช้งานเอฟเฟกต์ต่อไปนี้:\n- สร้างความเสียหายแทงเท่ากับ 20% ของความเสียหายที่เหรียญดังกล่าวสร้าง และสร้างค่า [Laceration] 2 หน่วย (ความเสียหายสูงสุด/สกิล: 100 หน่วย)\n- ความเสียหายจากเอฟเฟกต์นี้จะไม่ทำให้เป้าหมายติดชะงัก"
    },
    {
      "id": 131903,
      "name": "สตรีเหล็ก - ไฟฟ้ากระตุกหัวใจ",
      "desc": "เมื่อเข้าสู่สนาม จะฟื้นฟู SP 30 หน่วย\n\nเมื่อมี HP 60% จะฟื้นตัวจากการชะงักและจบเทิร์น (มีผลหนึ่งครั้งต่อการเผชิญหน้า)"
    },
    {
      "id": 131904,
      "name": "ใช้ศพเป็นวัตถุดิบ",
      "desc": "ได้รับความเสียหาย HP และ SP จาก [Combustion], [Burst], [Sinking] ลดลง -30%; ปริมาณเกจชะงักที่ถูกดึงขึ้นโดยเอฟเฟกต์ [Vibration] ลดลง -30%\nได้รับความเสียหายจาก [Laceration] ลดลง -50%"
    },
    {
      "id": 131905,
      "name": "ฟาสเซีย งานศิลป์อันเลอค่าของฉัน",
      "desc": "จบเทิร์น: เมื่อมี [HumanFleshTheRings] 2 หน่วย จะทำให้ [HumanFleshTheRings] หมดลงในเทิร์นถัดไป; จากนั้นได้รับ [BoneBladeTheRings]\n\nเริ่มเทิร์น: หากตัวละครนี้มี [BoneBladeTheRings] จะใช้สกิลโจมตีอันทรงพลังในเทิร์นนี้\n\nหากตัวละครนี้ถูกโจมตีโดยสกิลโจมตีก่อนใช้สกิลโจมตีอันทรงพลังดังกล่าว จะได้รับ [UnsteadyTheRings] 1 หน่วย"
    },
    {
      "id": 131801,
      "name": "ฝึกตนสืบทอดตำแหน่งดาว",
      "desc": "หลังจากสกิลโจมตีจบลง จะสร้างความเสียหายประเภทฟัน (เหรียญประเภทฟันที่โจมตีติดคริติคอล x 10) หน่วยแก่เป้าหมายแต่ละตัว (ความเสียหายนี้ทำให้ติดชะงักไม่ได้)"
    },
    {
      "id": 131802,
      "name": "จิตใจจดจ่อเพียงสิ่งเดียว",
      "desc": "ค่า [Breath] ของตัวละครนี้จะถูกจำกัดไว้ที่ 25 หน่วย\n- ค่า [Breath] ที่เกิน 25 หน่วยจะถูกแปลงเป็น [DicipleLittleFinger]"
    },
    {
      "id": 131803,
      "name": "ดาบตามขนบ [整劍]",
      "desc": "เริ่มการเผชิญหน้า: ได้รับ [DicipleLittleFinger] 50 หน่วย"
    },
    {
      "id": 131804,
      "name": "ศานติสุข [靜念]",
      "desc": "หากตัวละครนี้มี [DicipleLittleFinger] จะได้รับเอฟเฟกต์ดังต่อไปนี้:\n- SP จะไม่ลดลงต่ำกว่า 0 หน่วย; หาก SP ต่ำกว่า 0 หน่วย จะฟื้นฟูกลับเป็น 0 หน่วย\n- แปลงความเสียหาย SP ใด ๆ ก็ตามที่ได้รับให้เป็นความเสียหายธาตุโศกาแทน (ยกเว้นการเปลี่ยนแปลง SP เนื่องจาก \"ปัจจัยฟื้น/เสียสติพื้นฐาน\")"
    },
    {
      "id": 131805,
      "name": "กรุณาคุณ",
      "desc": "ในการแคลชสกิลกับเป้าหมายอื่นที่ไม่ใช่เรียวชู แต้มแคลชสกิลจะลดลง -2 แต้ม\nได้รับความเสียหายจากเป้าหมายอื่นที่ไม่ใช่เรียวชูลดลง -20%"
    },
    {
      "id": 130801,
      "name": "ลุ่มหลง",
      "desc": "เริ่มเทิร์น: สร้าง [FairyCharm] แก่เหล่าซินเนอร์ที่มีความเร็วต่ำที่สุด ตามแต่ปริมาณตัวละครในการเผชิญหน้า\n- ทุกครั้งที่อวัยวะ 'ภูต' ทำการฟื้นตัว ปริมาณตัวละครที่ได้รับผลกระทบจาก [FairyCharm] จะเพิ่มขึ้น"
    },
    {
      "id": 130802,
      "name": "หุบเหวลึกไร้ปิดบัง",
      "desc": "เผย 'ร่าง' เมื่อ 'ภูต' ถูกทำลาย\n- เอฟเฟกต์บัพและดีบัพทั้งหมดจะหายไป เมื่อ 'ร่าง' นั้นซ่อนตัวอีกครั้ง"
    },
    {
      "id": 130803,
      "name": "ลุ่มหลงนำทาง",
      "desc": "ไม่สามารถสร้างความเสียหาย HP แก่ 'แกนหลัก' ผ่านการสร้างความเสียหายแก่ 'ภูต' ได้\n- น้ำหนักการโจมตีของบางสกิลจะมีช่องเพิ่มขึ้น ตามจำนวนตัวละครที่มี [FairyCharm]"
    },
    {
      "id": 130804,
      "name": "ตอไม้พังเสียหาย",
      "desc": "เมื่ออวัยวะ 'ลำตัว' ถูกทำลาย:\n- เมื่อ 'ภูต' ฟื้นตัว จะฟื้นฟู HP เพียง 60% ของ HP สูงสุด\n- เอฟเฟกต์สกิลจะฟื้นฟู HP 'แกนหลัก' เพิ่มขึ้น +20%"
    },
    {
      "id": 130805,
      "name": "วิวัฒนาการการล่อลวง",
      "desc": "ทุกครั้งที่ 'ภูต' ฟื้นตัว จะเพิ่ม HP สูงสุดขึ้นอีก +30%"
    },
    {
      "id": 130806,
      "name": "ฝุ่นภูต",
      "desc": "เมื่อ 'ภูต' ถูกฆ่า ตัวตนทั้งหมดจะได้รับค่า [Breath] 5 หน่วย และจำนวนครั้ง [Breath] +2 หน่วยในเทิร์นถัดไป"
    },
    {
      "id": 130807,
      "name": "เพิ่มความเกรี้ยวกราด - ปลดปล่อยการยับยั้งบางส่วน",
      "desc": "ใช้สกิลที่ทรงพลังมากขึ้น หลังจาก 'ภูต' ทำการฟื้นตัวเป็นครั้งที่สอง\n\nUse more powerful Skills after the Fairy is restored for the second time"
    },
    {
      "id": 130901,
      "name": "หลบหนีทางมิติ",
      "desc": "นับจากเทิร์น 2 เป็นต้นไป ตัวละครนี้จะอัญเชิญ 'มิติ' 4 ตัวแบบสุ่ม และทำการหลบ\n- เมื่ออวัยวะทุกส่วนติดชะงัก เอฟเฟกต์นี้จะทำงานในเทิร์นถัดไป\n- ระหว่างหลบใน 'รอยแยกมิติ' จะไม่สามารถติดชะงักได้"
    },
    {
      "id": 130902,
      "name": "ติดอยู่ในมิติที่หลบหนี",
      "desc": "เมื่อ 'รอยแยกมิติ' ทั้งหมดถูกทำลาย ตัวละครนี้จะโผล่ออกมาจาก 'รอยแยกมิติ' ในเทิร์นถัดไป\n- หลังจากนั้น ตัวละครนี้จะเสียจำนวน [Charge] 5 หน่วย และเกจชะงักของอวัยวะทุกส่วนตัวละครนี้จะถูกดึงขึ้น 30 หน่วย"
    },
    {
      "id": 130903,
      "name": "ดาบหักเหมิติงอกขึ้นใหม่",
      "desc": "เมื่ออวัยวะ 'ดาบ' ถูกทำลาย จะเสียจำนวน [Charge] 5 หน่วย\n- ในตอนจบเทิร์นครั้งถัดไป จะผลาญจำนวน [Charge] 2 หน่วยเพื่อฟื้นฟู 'ดาบ' ที่ถูกทำลาย\n\nเมื่ออวัยวะ 'ดาบ' ถูกทำลาย จะได้รับ [AttackDown] 2 หน่วยทุกครั้งที่เริ่มเทิร์น"
    },
    {
      "id": 130904,
      "name": "ความพยายามบังคับแหกผ่านมิติ - ปลดปล่อยการยับยั้งบางส่วน",
      "desc": "เมื่อ 'แกนหลัก' มี HP 60% หรือต่ำกว่า จะจบเทิร์นและได้รับรูปแบบการโจมตีใหม่\n- ปิดการทำงานของสกิลติดตัว \"หลบหนีทางมิติ\" และ \"ติดอยู่ในมิติที่หลบหนี\"\n- หากไม่มี 'แขน' ข้างใดถูกทำลาย จะใช้สกิลอันทรงพลังทุก ๆ สองสามเทิร์น"
    },
    {
      "id": 131001,
      "name": "มิติตกเลือด",
      "desc": "หลังผ่าน 'มิติตกเลือด' จะสร้างความเสียหายเพิ่มขึ้น +10%"
    },
    {
      "id": 131101,
      "name": "มิติเป็นพิษ",
      "desc": "หลังผ่าน 'มิติเป็นพิษ' แกนหลักจะมี HP สูงสุดเพิ่มขึ้น +20%"
    },
    {
      "id": 131201,
      "name": "มิติสั่นเทา",
      "desc": "หลังผ่าน 'มิติสั่นเทา' จะได้รับค่าความเร็ว 1 หน่วย"
    },
    {
      "id": 131301,
      "name": "มิติกระแสไฟฟ้า",
      "desc": "หลังผ่าน 'มิติกระแสไฟฟ้า' จะทำให้แต้มเหรียญเพิ่มขึ้น 1 แต้ม"
    }
  ]
}