{
  "dataList": [
    {
      "id": 816101,
      "name": "ต้านบาป",
      "desc": "เว้นแต่ว่าตัวละครนี้ติดชะงักหรืออวัยวะถูกทำลาย\nตัวละครนี้จะได้รับความเสียหาย [Combustion] ลดลง -80%"
    },
    {
      "id": 816102,
      "name": "เพลิงแพร่ขยาย",
      "desc": "หากเป้าหมายมี [Combustion]: เมื่อโจมตีโดน จะกระจายค่า [Combustion] ครึ่งหนึ่งบนตัวเป้าหมายแก่ตัวละคร 2 ตตัวที่อยู่ติดกับเป้าหมายบนกระดานสกิล"
    },
    {
      "id": 816601,
      "name": "ออกล่าอย่างโกลาหล",
      "desc": "แคลชชนะ: แต้มแคลชสกิลลดลง -1 แต้มในการแคลชครั้งถัดไป (สูงสุด 2 แต้ม)\nแคลชแพ้: แต้มแคลชสกิลลดลง +1 แต้มในการแคลชครั้งถัดไป (สูงสุด 2 แต้ม)"
    },
    {
      "id": 816602,
      "name": "ละทิ้งความเป็นมนุษย์",
      "desc": "เริ่มเทิร์น: ได้รับ [AttackDmgUp] 2 หน่วย"
    },
    {
      "id": 816603,
      "name": "ขับออก",
      "desc": "- เมื่อตัวละครนี้ยังมี 'โซ่' อยู่ อวัยวะทุกส่วนจะได้รับ [Enhancement] 1 หน่วย และ [AttackDmgUp] 2 หน่วย\n- เมื่อ 'โซ่' ถูกพังเสียหาย นับแต่เทิร์นถัดไปเป็นต้นไป จะได้รับ [Binding] 2 หน่วย และตัวคูณความต้านทานกายภาพทุกประเภทจะเพิ่มขึ้น +0.7 หน่วยจนกว่าจะจบการเผชิญหน้านี้"
    },
    {
      "id": 816604,
      "name": "ขุ่นเคือง",
      "desc": "เมื่อตัวละครนี้มี HP 35% หรือต่ำกว่า: หากเป้าหมายมีเปอร์เซนต์ HP สูงกว่าตัวละครนี้ แต้มแคลชสกิลจะเพิ่มขึ้น +2 แต้ม"
    },
    {
      "id": 816605,
      "name": "ขับเคลื่อนด้วยความเคียดแค้น",
      "desc": "หากเปอร์เซ็นต์ HP ปัจจุบันของตัวละครนี้อยู่ที่ 30% หรือต่ำกว่า:\n- สกิลประเภททุบจะสร้างความเสียหายเพิ่มขึ้น +20%\n- ได้รับ [Enhancement] 1 หน่วย และ [Vulnerable] 2 หน่วย ตามทุก ๆ เทิร์นที่ผ่านไป (สูงสุด 3 หน่วย)"
    },
    {
      "id": 816606,
      "name": "หมาล่าเนื้ออันร้ายกาจ",
      "desc": "เมื่อ 'โซ่' ถูกทำลาย จะสร้าง [AaCfPcBg] แก่ศัตรูหนึ่งตัวแบบสุ่ม\n\nโดยนับแต่เทิร์นถัดไปเป็นต้นไป จะเล็งเป้าหมายที่มี [AaCfPcBg] เป็นหลัก"
    },
    {
      "id": 817101,
      "name": "ความเหนือกว่า",
      "desc": "แคลชชนะ: หากความเร็วของตัวละครนี้สูงกว่าเป้าหมาย จะเสีย SP 3 หน่วย"
    },
    {
      "id": 817102,
      "name": "ผู้ไม่ได้รับเชิญ",
      "desc": "หากมีศัตรูที่ติดชะงัก ตัวละครนี้จะใช้สกิลโจมตีเล็งเป้าหมายที่ติดชะงักเป็นหลัก\n- เมื่อโจมตีโดน จะสร้างความเสียหายแก่ศัตรูที่ติดชะงักเพิ่มขึ้น +20%"
    },
    {
      "id": 817103,
      "name": "ศาสตร์รับแขกที่ 9: พันธนา",
      "desc": "หลังจากตัวละครนี้ได้รูปแบบการโจมตีใหม่ และหลังจากการต่อสู้จบลง จะสร้าง [AaCfPcBc] แก่ตัวตนหนึ่งร่างแบบสุ่มที่ไม่มี [AaCfPcBc] ในเทิร์นถัดไป"
    },
    {
      "id": 817104,
      "name": "ปลดปล่อยจากการผูกรั้ง",
      "desc": "[AaCfPcBc] ทั้งหมดที่มีปริมาณต่ำกว่าหรือเท่ากับ 2 หน่วยจะหมดลง เมื่อตัวละครนี้ติดชะงัก"
    },
    {
      "id": 817201,
      "name": "กระจายอารมณ์",
      "desc": "เมื่อพันธมิตรที่มีธาตุเดียวกับเอฟเฟกต์สกิลติดตัว 'อารมณ์ระเบิดปะทุ' ถูกกำจัด: เสียเอฟเฟกต์สกิลติดตัว 'อารมณ์ระเบิดปะทุ' ที่ตนเองมี, ฆ่าพันธมิตรอื่นทั้งหมด, และได้รับ [AaCfPbBd] ในเทิร์นถัดไป\n\nซินเนอร์ทั้งหมดจะได้รับเอฟเฟกต์ที่สอดคล้องกับเอฟเฟกต์ 'อารมณ์ระเบิดปะทุ' รวมถึงคุ้มกันต่อธาตุที่สอดคล้อง"
    },
    {
      "id": 817202,
      "name": "ความขุ่นเคืองผสมปนเป",
      "desc": "เมื่อตัวละครนี้มีเอฟเฟกต์สกิลติดตัว 'อารมณ์ระเบิดปะทุ' จะทำให้ธาตุบาปสกิลทั้งหมดถูกแทนที่ด้วยธาตุบาปที่สอดคล้อง กับเอฟเฟกต์ดังกล่าว\n\nแม้สกิลติดตัว 'อารมณ์ระเบิดปะทุ' จะหยุดทำงาน แต่ธาตุบาปของสกิลที่ถูกเปลี่ยนจะยังคงถูกเปลี่ยนต่อไปตลอดทั้งเฟสการต่อสู้\n\nWhen this unit has an Explosive Emotions effect, all Skill Affinities are replaced with the corresponding Affinity.\nEven after the Explosive Emotions effect expires, the changed Skill Affinities remain changed for the rest of the Phase."
    },
    {
      "id": 817203,
      "name": "แก้แค้นสืบต่อไป",
      "desc": "ได้รับรูปแบบการโจมตีใหม่เมื่อมี HP อยู่ที่ 75% และ 35% ของ HP สูงสุด\n\nเมื่อตัวละครนี้ได้รับรูปแบบการโจมตีใหม่ จะหารค่าและจำนวนครั้งของสถานะผิดปกติทั้งหมดที่ตนเองมีลงครึ่งหนึ่ง"
    },
    {
      "id": 9101602,
      "name": "ปรปักษ์ต่อต้าน",
      "desc": "หาก HP ปัจจุบันของเป้าหมายสูงกว่าตัวละครนี้ แต้มแคลชสกิลจะเพิ่มขึ้น +2 แต้ม และสร้างความเสียหายเพิ่มขึ้น +20%"
    },
    {
      "id": 9101603,
      "name": "ช่วงเวลาที่รอมาแสนนาน",
      "desc": "แคลชชนะ: ฟื้นฟู SP ตนเอง 5 หน่วย\n\nแคลชแพ้ฮีธคลิฟฟ์: เสีย SP 5 หน่วย และได้รับ [Binding] 2 หน่วย ในเทิร์นถัดไป (มีผลเทิร์นละครั้ง)\n- หากตัวละครนี้ไม่ได้โจมตีฮีธคลิฟฟ์เลยสักฮิตในเทิร์นนี้ จะเสีย SP 5 หน่วยเมื่อจบเทิร์น"
    },
    {
      "id": 9101606,
      "name": "จิตวิญญาณแห่งการประชัน",
      "desc": "ยิ่ง HP ของตัวละครนี้ต่ำลงเท่าใด เลเวลตั้งรับของตัวละครนี้ยิ่งเพิ่มสูงขึ้น\n- เพิ่มเลเวลตั้งรับขึ้น +1 หน่วย ตามทุก ๆ HP 10% ของตนเองที่หายไป (ปัดเศษลง)"
    },
    {
      "id": 821601,
      "name": "ไวลด์ฮันท์อันเปล่าเปลี่ยว",
      "desc": "ไม่สามารถถูกกำจัดที่ HP 0 หน่วยได้\n- HP ไม่ลดต่ำลงกว่า 1 หน่วย"
    },
    {
      "id": 817401,
      "name": "ตัวตนอันแสนห่างไกล",
      "desc": "จบเทิร์น: หากมือทั้งสองข้างมี HP อยู่ที่ 1 หน่วย จะไม่สามารถขยับได้"
    },
    {
      "id": 817402,
      "name": "กายอันหนาวเหน็บ",
      "desc": "HP จะไม่ลดต่ำกว่า 1 หน่วย"
    },
    {
      "id": 817403,
      "name": "อัตตสั่นคลอน",
      "desc": "จบเทิร์น: หากมือทั้งสองข้างมี HP อยู่ที่ 1 หน่วย จะได้รับโล่ในเทิร์นถัดไป\n- เมื่อโล่ถูกทำลายจนหมดสิ้น จะไม่สามารถขยับได้"
    },
    {
      "id": 819201,
      "name": "มือสะบั้นกาลกิณี",
      "desc": "หากในเทิร์นนี้ มือข้างนี้ถูกลด HP เหลือ 1 หน่วย แต่มืออีกข้างยังมี HP 2+ หน่วยในตอนจบเทิร์นถัดไป จะทำให้ตัวละครนี้ได้รับการฟื้นฟู HP เท่ากับ 50% ของ HP ปัจจุบันของมืออีกข้าง (ปัดเศษลง)"
    },
    {
      "id": 821401,
      "name": "ความสูญเสียที่หยั่งรากลึก",
      "desc": "ติดชะงักตราบเท่าที่ HP ของตัวละครนี้ยังอยู่ที่ 1 หน่วย\n- HP จะไม่ลดต่ำลงกว่า 1 หน่วย"
    },
    {
      "id": 817404,
      "name": "ใจแตกหัก",
      "desc": "เริ่มเทิร์น: หากมีมือที่ยังมี HP 2+ หน่วย จะได้รับ [Protection] 10 หน่วย และตัวคูณความต้านทานทั้งหมดจะเป็น x0.2\nเริ่มเทิร์น: หากมือทั้งสองข้างมี HP อยู่ที่ 1 หน่วย เอฟเฟกต์ [Protection] จะหมดลง และตัวคูณความต้านทานทั้งหมดจะกลับสู่ปริมาณปกติ"
    },
    {
      "id": 817405,
      "name": "เพื่อฮีธคลิฟฟ์ทุกคน",
      "desc": "เมื่อแคลชสกิลกับฮีธคลิฟฟ์ แต้มแคลชสกิลจะลดลง -3 แต้ม และสร้างความเสียหายแก่ฮีธคลิฟฟ์ลดลง -50%\n\nชนะการเผชิญหน้านี้หาก 'ฮีธคลิฟฟ์' ตาย"
    },
    {
      "id": 816408,
      "name": "ช่วงเวลาแห่งการสะสางแค้น",
      "desc": "แคลชชนะ: ฟื้นฟู SP ตนเอง 5 หน่วย\n\nแคลชแพ้: เสีย SP 5 หน่วย และได้รับ [Binding] 2 หน่วยในเทิร์นถัดไป (มีผลเทิร์นละครั้ง)\n- หากตัวละครนี้ไม่สามารถโจมตีโดนใครได้เลยในเทิร์นนี้ จะเสีย SP 5 หน่วยเมื่อจบเทิร์น"
    },
    {
      "id": 9101607,
      "name": "ไม่สามารถถอยทัพได้",
      "desc": "ตลอดการเผชิญหน้านี้ ความสามารถ 'ถอยทัพ' ของตัวตนฮีธคลิฟฟ์จะไม่ทำงาน"
    },
    {
      "id": 816103,
      "name": "โทสะปะทุ",
      "desc": "เมื่อตาย จะสร้างค่า [Combustion] 12 หน่วย และจำนวนครั้ง [Combustion] +8 หน่วยแก่ศัตรูทั้งหมด"
    },
    {
      "id": 816104,
      "name": "ฝันร้าย",
      "desc": "ในแต่ละเทิร์น หากตัวละครพันธมิตร (รวมถึงตัวละครนี้) แพ้การแคลชสกิลหรือได้รับความเสียหายจากการโจมตีของศัตรู จะได้รับ [AttackUp] 1 หน่วย และฟื้นฟู SP 1 หน่วย (สูงสุด 12 ครั้ง)"
    }
  ]
}