{
  "dataList": [
    {
      "id": 124701,
      "name": "อดีตเดรัจฉานทมิฬ - ปรมาจารย์มะเมีย",
      "desc": "เริ่มการเผชิญหน้า: รีเซ็ต SP ตัวละครนี้เป็น -15 และได้รับ [LegStrengthHorse] 3 หน่วย และ [CrazyWei] 1 หน่วย\nได้รับความเสียหายจาก [Combustion], [Laceration], [Vibration], [Burst], และ [Sinking] ลดลง -50% (ปัดเศษลง)\n\nหากตัวละครนี้โจมตีโดนด้วย [SuperCoin] ที่แตก เหรียญดังกล่าวจะไม่ทำให้เอฟเฟกต์ [Burst] บนตัวเป้าหมายทำงาน (เอฟเฟกต์ก็จะไม่ผลาญจำนวนครั้ง [Burst] ด้วยเช่นกัน)\n\nสร้างความเสียหายแก่ศัตรูที่ติดชะงักเพิ่มขึ้น +50%"
    },
    {
      "id": 124702,
      "name": "ฉันจะเหยียบย่ำ... และกระทืบแกให้จมดิน",
      "desc": "หากตัวละครนี้มี [LegStrengthHorse] จะสร้าง [ConcussionWei] 1 หน่วยแก่เป้าหมายหลัก เมื่อตัวละครนี้ทำให้เกิด [VibrationExplosion] แก่เป้าหมายหลัก"
    },
    {
      "id": 124703,
      "name": "จิตสูญหายใต้แสงตะวัน (魂飛中天)",
      "desc": "หากตัวละครนี้มี [LegStrengthHorse] จะได้รับ [ReboundWei] 1 หน่วย เมื่อโจมตีโดนด้วยสกิลที่สามารถทำให้เกิด [VibrationExplosion] ได้ แก่เป้าหมายที่ไม่มี [Vibration] (หากปริมาณทับซ้อน [ReboundWei] สูงสุดอยู่แล้วจะไม่ได้เพิ่ม)\n\nจบเทิร์น: หากปริมาณทับซ้อน [ReboundWei] ของตัวละครนี้เต็มแล้ว จะผลาญเอฟเฟกต์นั้นทั้งหมด; จากนั้น ได้รับ [LegStrengthHorse] 1 หน่วยในเทิร์นถัดไป"
    },
    {
      "id": 124704,
      "name": "ฉันจะขูดเกล็ดสกปรกทุกเกล็ดบนผิวแกออกให้หมด...",
      "desc": "เริ่มเทิร์น: ได้รับ [AttackUp] 1 หน่วย ตามทุก ๆ ค่าความเร็ว 2 หน่วยที่ตัวละครนี้มี (สูงสุด 2 หน่วย)\nเมื่อมีค่าความเร็ว 5+ หน่วย จะได้รับ [SlashDamageUp] 1 หน่วย และ [HitDamageUp] 1 หน่วยด้วยเช่นกัน"
    },
    {
      "id": 124705,
      "name": "เจ้าผู้บุกรุกไม่กลัวตาย...!",
      "desc": "เมื่อแคลชแพ้:\n- หากเหรียญของเป้าหมายเป็นเหรียญบวก เป้าหมายจะฟื้นฟู SP 5 หน่วย\n- หากเหรียญของเป้าหมายเป็นเหรียญลบ เป้าหมายจะเสีย SP 5 หน่วย (ไม่ทำงานหาก SP ของเป้าหมายอยู่ที่ -40 หน่วยหรือต่ำกว่า)\n\nจากนั้น จะมอบทรัพยากร E.G.O ของธาตุสกิลที่เป้าหมายใช้ไปให้ 2 หน่วย (มีผล 3 ครั้ง/เทิร์น)\n- หากธาตุบาปของสกิลดังกล่าวเป็นธาตุโทสะหรือธาตุตะกละ จะมอบทรัพยากร E.G.O ของธาตุที่ถือครองน้อยที่สุด 2 หน่วยด้วยเช่นกัน"
    },
    {
      "id": 127201,
      "name": "ได้รับความเสียหาย",
      "desc": "เมื่อได้รับความเสียหายระหว่างช่วงต่อสู้: ในเทิร์นนั้นจะสร้างความเสียหายเพิ่มขึ้น +20%\nระหว่างช่วงต่อสู้: เมื่อแคลชแพ้ จะได้รับความเสียหายจากสกิลเพิ่มขึ้น +15%"
    },
    {
      "id": 127202,
      "name": "ฝึกเมา",
      "desc": "สร้างความเสียหายเพิ่มขึ้น +2% ตามทุก ๆ HP 1% ของตนเองที่หายไป (สูงสุด 100%)"
    },
    {
      "id": 127203,
      "name": "มีน้ำจัณฑ์อยู่ข้างตัวแบบนี้ก็ไม่ต้องกลัวอะไรแล้ว",
      "desc": "เริ่มเทิร์น: เมื่อมีปริมาณทับซ้อน [SipOfAlcoholJin] สูงสุด จะผลาญปริมาณทับซ้อน 2 หน่วย และได้รับ [DrunkAwakening]"
    },
    {
      "id": 127204,
      "name": "นักท่องราตรีแห่งวิถีหมัดเมา",
      "desc": "เริ่มการเผชิญหน้า: รีเซ็ต SP ของตัวละครนี้เป็น 10 หน่วย\nได้รับความเสียหายจาก [Combustion], [Laceration], [Vibration], [Burst], และ [Sinking] ลดลง -50% (ปัดเศษลง)\n\nได้รับความเสียหายจากซินเนอร์ลดลง -30%\n\nหากตัวละครนี้ได้รับ [SipOfAlcoholJin] 2 หน่วยหรือมากกว่าในเทิร์นก่อนหน้า จะฟื้นฟู SP 5 หน่วย ตามทุก ๆ HP 10% ที่หายไปเมื่อเริ่มเทิร์น (สูงสุด 40 หน่วย)\n\nเมื่อเข้าสู่การต่อสู้เฟสใหม่ หากตัวละครนี้ติดชะงักอยู่ จะฟื้นตัวจากการชะงัก"
    },
    {
      "id": 127205,
      "name": "ธารโลหิตไหล (血滴成河)",
      "desc": "เปิดใช้งานเมื่อศัตรูอย่างน้อย 1 ตัวมีค่า [Laceration] 10+ หน่วยเมื่อจบเทิร์น\n- เมื่อโจมตีศัตรูที่มี [Laceration] จะสร้าง [DrunkBlood] 1 หน่วย ตามทุก ๆ ค่า [Laceration] 5 หน่วยบนตัวศัตรูตัวนั้น (สูงสุด 3 ครั้ง/ศัตรู)"
    },
    {
      "id": 124801,
      "name": "ประลองสำเร็จ",
      "desc": "จบการเผชิญหน้าเมื่อ HP ของตัวละครนี้ต่ำกว่า 20%"
    },
    {
      "id": 124901,
      "name": "วงจรย้อนกลับ",
      "desc": "เริ่มเทิร์น: เมื่อมีจำนวน [Charge] ต่ำกว่า 10 หน่วย จะผลาญ HP ตนเอง 5% เพื่อทำให้ได้รับจำนวน [Charge] +5 หน่วย\n\nจบเทิร์น: เมื่อมีจำนวน [Charge] 15+ หน่วย จะผลาญจำนวน [Charge] 5 หน่วย เพื่อฟื้นฟู HP ตนเอง 5%"
    },
    {
      "id": 125001,
      "name": "ภาระที่ผ่อนเบาลงเล็กน้อย",
      "desc": "เริ่มเทิร์น: ฟื้นฟู SP 5 หน่วย\nเริ่มเทิร์น: เมื่อมี SP 20+ หน่วย จะได้รับ [Enhancement] 1 หน่วย"
    },
    {
      "id": 125002,
      "name": "ภาระของความรับผิดชอบ",
      "desc": "หาก HP ของตัวละครนี้ลดถึง 50% หรือต่ำกว่านั้นในการเผชิญหน้านี้ นับแต่เทิร์นถัดไป จะได้รับ [AttackDmgUp] 2 หน่วยทุกเทิร์น"
    },
    {
      "id": 125101,
      "name": "ปกครองด้วยความกลัว",
      "desc": "หากเป้าหมายีม SP ต่ำกว่า 0 หน่วย: ยิ่ง SP เป้าหมายต่ำกว่า 0 มากเท่าใด ยิ่งสร้างความเสียหายเพิ่มขึ้นเท่านั้น (+3% ตามทุก ๆ SP 1 หน่วย)"
    },
    {
      "id": 125102,
      "name": "คงจะสนุกมากแน่เลยใช่ไหมล่ะ หืมม?",
      "desc": "ได้รับ [AttackUp] 1 หน่วย และ [DefenseUp] 1 หน่วย ตามทุก ๆ ครั้งที่เป้าหมายได้รับสถานะผิดปกติ"
    },
    {
      "id": 125103,
      "name": "ปณิธานบิดเบี้ยว",
      "desc": "เมื่อแคลชชนะ จะฟื้นฟู SP 5 หน่วย\nเมื่อคลชแพ้ จะได้รับ [Enhancement] 1 หน่วย"
    }
  ]
}