{
  "dataList": [
    {
      "id": 838101,
      "name": "เทศกาลเปี่ยมอัศจรรย์",
      "desc": "ได้รับ [FestivalFever] 1 หน่วยทุก ๆ ครั้งที่ตัวละครนี้มอบบัพด้านบวกแก่พันธมิตรคนอื่นผ่านเอฟเฟกต์สกิล (มีผลหนึ่งครั้งต่อประเภทบัพ)\n\nเริ่มเทิร์น: ได้รับ [FestivalFever] เท่ากับจำนวนพันธมิตรคนอื่นที่มี (สูงสุด 3)\nจบเทิร์น: ฟื้นฟู SP เท่ากับปริมาณ [FestivalFever] ที่ตนเองมี (จะไม่ทำงานหากมี SP -45 หน่วย)\n\nจบเทิร์น: เมื่อมี [FestivalFever] 10+ หน่วย จะใช้สกิลอันทรงพลังในเทิร์นถัดไป (อย่างไรก็ตาม หากสกิลติดตัว 'ขบวนพาเรดหวนซ้ำชั่วนิรันดร' นั้นทำงานอยู่ เอฟเฟกต์นี้จะไม่ทำงาน)"
    },
    {
      "id": 838102,
      "name": "คุณหญิงแห่งขบวนพาเรด",
      "desc": "เริ่มเทิร์น: ได้รับ [Protection] 8 หน่วย\n- ทุกครั้งที่พันธมิตรตาย จำนวน [Protection] ที่ได้รับเมื่อเริ่มเทิร์นจะลดลง 1 หน่วย\nจบเทิร์น: หากตัวละครนี้ไม่ได้รับความเสียหายเลือดในเทิร์นนี้ จะได้รับ [Agility] 2 หน่วยในเทิร์นถัดไป"
    },
    {
      "id": 838103,
      "name": "ขบวนพาเรดหวนซ้ำชั่วนิรันดร",
      "desc": "จบเทิร์น: หากมี [IncompleteParade] 5+ หน่วย จะใช้สกิลอันทรงพลังในเทิร์นถัดไป"
    },
    {
      "id": 838104,
      "name": "ขบวนพาเรดแห่งความผาสุก",
      "desc": "ได้รับรูปแบบการโจมตีใหม่ เมื่อตัวละครนี้มีเลือด 66% หรือต่ำกว่านั้นเป็นครั้งแรก\n\nเมื่อเปลี่ยนรูปแบบการโจมตี\n- เพิ่มค่าความเร็วต่ำสุดและสูงสุดขึ้น 1 หน่วย\n- แปลง [BloomingThorns] ที่ตนเองมีให้กลายเป็น [BloomingThorns_2nd]\n- พันธมิตรทั้งหมดจะได้รับ [FestivalFever] 3 หน่วย และ [BloomingThorns] 3 หน่วยทุก ๆ เทิร์น"
    },
    {
      "id": 838105,
      "name": "ขบวนพาเรดแห่งความผาสุกชั่วนิรันดร์",
      "desc": "ได้รับรูปแบบการโจมตีใหม่ เมื่อตัวละครนี้มีเลือด 33% หรือต่ำกว่านั้นเป็นครั้งแรก\n\nเมื่อเปลี่ยนรูปแบบการโจมตี\n- เพิ่มค่าความเร็วต่ำสุดและสูงสุดขึ้น 2 หน่วย\n- ใช้การโจมตีทรงพลัง; จากนั้นจะอ่อนต่อความเสียหายประเภทฟัน, แทง, และทุบเพิ่มขึ้น (+0.5)\n- แปลง [BloomingThorns] กับ [BloomingThorns_2nd] ที่ตนเองมีให้กลายเป็น [BloomingThorns_3rd]\n- พันธมิตรทั้งหมดจะได้รับ [FestivalFever] 5 หน่วย และ [BloomingThorns] 5 หน่วยทุก ๆ เทิร์น"
    },
    {
      "id": 838106,
      "name": "มันไม่ควรจะจบลงแบบนี้สิ",
      "desc": "จบเทิร์น: หากไม่มีพันธมิตรที่ยังรอดชีวิตหรือพันธมิตรแนวหลังเหลืออยู่เลย จะผลาญ [FestivalFever] และ [IncompleteParade] ทั้งหมดในเทิร์นถัดไป จากนั้นจะติดชะงัก (จะทำงานทันทีที่ไม่มีพันธมิตรใดเหลือรอดในตอนเริ่มเทิร์น)\n\nในเทิร์นหลังจากที่ตัวละครติดชะงัก จะอัญเชิญ 'อสูรโลหิตคณาญาติ' 2 ตัว"
    },
    {
      "id": 838107,
      "name": "งานเลี้ยงนองเลือด",
      "desc": "หากตัวละครนี้อยู่บนสนาม หรือเป็นหนึ่งในตัวละครที่สามารถปรากฏกายบนสนามนี้ได้ จะเพิ่มปริมาณ [BloodDinner] ตามจำนวนความเสียหาย [Laceration] ที่ตัวละครทั้งหมดได้รับสะสม\nเมื่อตัวละครนี้เข้าสู่สนาม บ่อเลือดที่หลับใหลและปกคลุมทั่วทั้งพื้นสนามจะปรากฏขึ้นมา"
    },
    {
      "id": 838108,
      "name": "หิวโหยและโรยรา",
      "desc": "ได้รับ [StarvingDolcineaOne] เมื่อเริ่มการเผชิญหน้า"
    },
    {
      "id": 838901,
      "name": "อัศวินจันทร์ขาว",
      "desc": "ความเสียหายที่ได้รับลดลง -20%\nได้รับ [Enhancement] 3 หน่วยเมื่อแคลชสกิลแพ้"
    },
    {
      "id": 838902,
      "name": "การต่อสู้สมน้ำสมเนื้อ",
      "desc": "เมื่อแคลชสกิลกับศัตรูคนเดิมเกิน 10+ ครั้ง จะสุ่มได้รับหรือสูญเสียแต้มแคลชสกิลในระหว่างการแคลชสกิลเท่ากับ (จำนวนการแคลช / 10) หน่วย (ปัดเศษลง)"
    }
  ]
}