{
  "dataList": [
    {
      "id": 814201,
      "name": "ท้าดวล",
      "desc": "เมื่อ HP ต่ำกว่า 50% จะใช้สกิลพิเศษเพื่อเล็งเป้าหมายใส่ 1 ตัว จากนั้นจะต้านทานต่อการชะงักและการแตกตื่นในอีก 2 เทิร์นถัดไป\n- หากอีซังมี [DongbaekShowdown] ทงแบ็คจะได้รับ [Enhancement] 1 หน่วย\n- หากอีซังชนะการประลอง พันธมิตรทั้งหมดจะได้รับ [AttackDmgUp] 3 หน่วยในเทิร์นถัดไป\n- หากทงแบ็คชนะการประลอง ทงแบ็คจะฟื้นฟู SP ทั้งหมด"
    },
    {
      "id": 118301,
      "name": "ข้ายังรอคำตอบของเจ้าอยู่",
      "desc": "ทุกครั้งที่เริ่มเทิร์น: แกนหลักและอวัยวะต่าง ๆ จะได้รับโล่ 900 หน่วย\n- เมื่อตัวละครที่วางทัพเป็นลำดับแรก ๆ สุดมี [Teaching] จะเสียโล่ 300 หน่วย ตามทุก ๆ ปริมาณทับซ้อนของเอฟเฟกต์ดังกล่าวที่มี\n- เมื่อที่วางทัพเป็นลำดับแรก ๆ สุดมี [Teaching] 3+ หน่วย ตัวละครนี้จะไม่ได้รับโล่อีกตลอดการเผชิญหน้าที่เหลือ"
    },
    {
      "id": 118701,
      "name": "Watch this little girl...!",
      "desc": "เมื่อเริ่มเทิร์น หากมีตัวละครที่ถูกอัญเชิญโดยตัวละครนี้อยู่บนสนาม จะฟื้นฟู SP 10 หน่วย"
    },
    {
      "id": 124105,
      "name": "รีโหลดกระสุนพยัคฆ์ร้ายข่วน",
      "desc": "จบเทิร์น: เมือมี HP 90% หรือต่ำกว่านั้น หรือเมื่อจบเทิร์นที่ 2 จะทำการเติม [BulletPropellant] และได้รับรูปแบบการโจมตีใหม่ในเทิร์นถัดไป\n- หากตัวละครนี้ติดชะงักอยู่ จะฟื้นตัวจากการชะงัก"
    },
    {
      "id": 124106,
      "name": "เหลยเหิง [雷橫]",
      "desc": "จบเทิร์น: เมือมี HP 80% หรือต่ำกว่านั้น หรือเมื่อจบเทิร์นที่ 4 จะได้รับรูปแบบการโจมตีใหม่ในเทิร์นถัดไป\n- ใช้สกิลโจมตีอันทรงพลัง ('คมมีดสะบั้นปม') ซ้ำทุก ๆ 3 เทิร์น โดยในเทิร์นที่ตัวละครนี้ใช้สกิลดังกล่าว ค่าความเร็วต่ำสุดและสูงสุดจะเพิ่มขึ้น +10 หน่วย\n- เมื่อเริ่มเทิร์นดังกล่าว จะได้รับ [BattleSense] 25 หน่วย\n- หากตัวละครนี้ติดชะงักอยู่ จะฟื้นตัวจากการชะงัก"
    },
    {
      "id": 124107,
      "name": "ดาวเทียนทุ้ย [天退星]",
      "desc": "หาก HP ของตัวละครลดลงถึง 60% หรือต่ำกว่านั้นเมื่อจบเทิร์น หรือหากว่าตัวละครนี้กำลังจะได้ออกสกิลโจมตีทรงพลัง ('คมมีดสะบั้นปม') เป็นครั้งที่สองของการเผชิญหน้านี้ในเทิร์นถัดไป จะได้รับรูปแบบการโจมตีใหม่ในเทิร์นถัดไป\n- เมื่อเทิร์นดังกล่าวเริ่มขึ้น จะได้รับ [Irritation] 1 หน่วย\n- เมื่อเทิร์นดังกล่าวเริ่มขึ้น จะได้รับ [BulletPropellantSpecial] 18 นัด และเติมกระสุนทันที\n· หากตัวละครนี้ผลาญ [BulletPropellantSpecial] ทั้งหมดแล้ว จะแปลงเอฟเฟกต์กลับเป็น [BulletPropellant] และอัญเชิญ \"ซอลดาโต้เข้มงวดจากนิ้วโป้ง\" 2 ตัวในเทิร์นถัดไป เพื่อให้ทั้งสองทำหน้าที่เติมเสบียง [BulletPropellantSpecial] ให้กับตัวละครนี้\n- หากตัวละครนี้ติดชะงักอยู่ จะฟื้นตัวจากการชะงัก"
    },
    {
      "id": 124108,
      "name": "เหลยเหิง ดาวเทียนทุ้ยแห่งนิ้วก้อย",
      "desc": "จบเทิร์น: ขณะมี HP 40% หรือต่ำกว่านั้น หรือหากว่าตัวละครนี้กำลังจะได้ออกสกิลโจมตีทรงพลัง ('คมมีดสะบั้นปม') เป็นครั้งที่สามของการเผชิญหน้านี้ในเทิร์นถัดไป จะได้รับรูปแบบการโจมตีใหม่ในเทิร์นถัดไป\n- แทนที่สกิลโจมตีทรงพลัง 'คมมีดสะบั้นปม' เป็น 'สุดยอดระบำดาบมฤตยูปลิดชีพพยัคฆ์ร้าย' โดยในเทิร์นที่ตัวละครนี้ใช้สกิลดังกล่าว ค่าความเร็วต่ำสุดและสูงสุดจะเพิ่มขึ้น +15 หน่วย\n- แปลง [BattleSense] เป็น [RestoredBattleSense]\n- แปลง [Irritation] เป็น [DerivativeHugeIrritation]\n- หากตัวละครนี้ติดชะงักอยู่ จะฟื้นตัวจากการชะงัก"
    },
    {
      "id": 124112,
      "name": "ดาบดาวเทียนทุ้ย - ร้อนเกินพิกัด",
      "desc": "หากตัวละครนี้ได้ใช้สกิลโจมตีอันทรงพลัง ('คมมีดสะบั้นปม' หรือ 'สุดยอดระบำดาบมฤตยูปลิดชีพพยัคฆ์ร้าย') จะได้รับ [Complacency] ในเทิร์นถัดไปเท่ากับจำนวนครั้งที่สกิลทั้งสองได้เคยถูกใช้ไป (สูงสุด 5 หน่วย)"
    },
    {
      "id": 124301,
      "name": "อิ่มแปร้แล้ว",
      "desc": "เมื่อมี [FullCharon] 10+ หน่วย...\n- เริ่มเทิร์น: เข้าสู่สภาวะบังคับติดชะงัก (หนึ่งเทิร์น)\n- จบเทิร์น: ล้าง [HungryCharon] และ [FullCharon] จนหมด"
    },
    {
      "id": 124302,
      "name": "บรึ้น ๆ โกรธแล้ว",
      "desc": "เริ่มการต่อสู้: 'เวอร์จิลิอุส' ได้รับ [HungryCharon] 1 หน่วย\nเมื่อมี [HungryCharon] 3 หน่วย จะใช้สกิลโจมตีอันรุนแรง ('บรึ้น บรึ้น')\n※ จะไม่ทำงานเมื่อ \"เริ่มการต่อสู้\" หากตัวละครนี้ติดชะงักเพราะ [FullCharon]"
    },
    {
      "id": 124303,
      "name": "มีลูกกวาดไหม?",
      "desc": "เริ่มเทิร์น: สร้าง [GiveMeCandy] 1 หน่วยแก่ศัตรู 1 ตัวที่ไม่มี [GiveMeCandy] ตามลำดับวางทัพ"
    },
    {
      "id": 124304,
      "name": "โคมิไม่ใช่พินาต้า",
      "desc": "สร้าง [GiveMeCandy] 1 หน่วยแก่เป้าหมายที่โจมตี 'โคมิ'"
    },
    {
      "id": 124001,
      "name": "โลหิตแข็งตัวพังทลายกระจายตัว",
      "desc": "เมื่อตัวละครนี้ถูกกำจัดโดยการโจมตีของศัตรูหรือจากความเสียหายสถานะ จะได้รับ [BloodDinner] 30 หน่วย และเพิ่มทรัพยากร E.G.O ของหนึ่งธาตุแบบสุ่ม 2 หน่วย\n- จะไม่ทำงานหากตัวละครนี้ฆ่าตัวเอง"
    },
    {
      "id": 124002,
      "name": "ความทรงจำหวนถึงการเดินทางในอดีต",
      "desc": "มอบเอฟเฟกต์พิเศษให้กับพันธมิตรทั้งหมด"
    },
    {
      "id": 124003,
      "name": "ความทรงจำหวนถึงการเดินทางในอดีต",
      "desc": "เริ่มเทิร์น: สร้างค่า [Laceration] 3 หน่วย และจำนวนครั้ง [Laceration] +1 หน่วยแก่ศัตรูทั้งหมด"
    },
    {
      "id": 124004,
      "name": "ความทรงจำหวนถึงการเดินทางในอดีต",
      "desc": "จบเทิร์น: มอบ [RegainedStrength] 1 หน่วยให้กับ 'ดอนกิโฮเต้'"
    }
  ]
}