{
    "dataList": [
        {
            "id": "DanteNoteDetail_64",
            "title": "",
            "desc": "- นี่คือออฟฟิศเคลื่อนที่ของเรา บ้านของเรา แล้วก็พาหนะของเรา ฉันกับพวก Sinner กิน นอน ทำงาน แล้วก็ตีกันในนี้\n- รูปร่างมันเหมือนเป็นรถไฟกับรถบัสรวมร่างกัน แต่ทุกคนก็เรียกมันว่ารถบัสนะ คิดว่าก็คงเพราะชื่อแผนกของเราด้วยแหละ\n- ตามที่ทราบมาเมฟิสโตเฟเลสนั้นใช้พลังงานจากเครื่องยนต์ที่ออกแบบโดยเฟาสท์\nทุกอย่างที่ทำให้เมฟิสโตเฟเลสพิเศษก็อยู่ที่เครื่องยนต์นี่แหละ มันไม่ใช่แค่ขับเคลื่อนรถบัสให้พาเราไปที่ต่าง ๆ ได้ แต่ยังใช้ดึง “ตัวตน” จากโลกอื่นมาได้อีกด้วย\n เรายังสามารถใช้ประตูหลังเข้าไปในห้องพักหรือห้องฝึกซ้อมได้ด้วย ทั้งหมดนี่ต้องขอบคุณเจ้าเครื่องยนต์นั่น\n- ดูเหมือนว่าเมฟิสโตเฟเลสจะอัปเกรดเพิ่มฟังก์ชันได้เรื่อย ๆ ด้วยนะ จำได้ว่ามีคนในทีมพูดเหมือนกับว่าตัวรถมันกำลัง ‘โตขึ้น’ ด้วย (แต่จำไม่ได้ว่าใครพูดแฮะ)"
        },
        {
            "id": "DanteNoteDetail_65",
            "title": "",
            "desc": "- จะมีประตูอยู่ทางด้านท้ายของเมฟิสโตเฟเลส พอเปิดเข้าไป จะพบกับโถงทางเดินที่เต็มไปด้วยประตู ซึ่งเชื่อมต่อไปยังห้องพักส่วนตัวหรือห้องพักผ่อนของ Sinner แต่ละคน\n- Sinner บอกว่าแต่ละห้องมีลักษณะเฉพาะและการตกแต่งภายในที่ต่างกันไป เฟาสท์อธิบายว่า รายละเอียดภายในห้องนั้นจะเป็นภาพสะท้อนของจิตใจและความทรงจำของแต่ละคน\n- คนบนรถบัสมีมากกว่าจำนวนประตูที่เราใช้งานอยู่จริง ๆ แต่ละประตูที่เปิดใช้ได้จะพาไปยังสถานที่ต่างกัน ขึ้นอยู่กับว่าใครเป็นคนเปิดเป็นคนแรก อย่างบางครั้ง Sinner สองคนเดินเข้าประตูเดียวกัน แต่กลับไปโผล่กันคนละห้องก็มี\n- ประตูแต่ละบานจะมีป้ายชื่อระบุไว้ชัดเจนว่าเป็นของ Sinner คนไหน\n- บางบานก็ไม่มีอะไรพิเศษ แค่เชื่อมไปยังอีกด้านของผนังเท่านั้น"
        },
        {
            "id": "DanteNoteDetail_66",
            "title": "",
            "desc": "- ประตูห้องของฉันเชื่อมไปยังทางเดินที่นำไปสู่ “ดันเจี้ยนแห่งเดอะมิเรอร์” และ “ดันเจี้ยนลักซ์เคเวชั่น”\n- จากที่สังเกตได้ ทางเดินด้านหลังประตูหลังนั้นทอดยาวเกินกว่าพื้นที่ที่เราใช้งานอยู่จริง และยังมีตรงที่มีป้ายติดเตือนว่า “ห้ามเข้าไปโดยไม่ได้รับอนุญาต” ด้วย\nเราเกือบเจอเรื่องใหญ่เข้าให้แล้ว ตอนที่ฮีทคลิฟฟ์ดันทุรังจะเดินข้ามเขตต้องห้ามทั้งที่มีป้ายเตือนไว้ชัดเจน และบางอย่างในสัญชาตญาณบอกฉันว่า... ข้างในนั้นต้องมีอะไรบางอย่างที่ทั้งอันตรายและไม่ควรเข้าไปยุ่ง\nฉันยังจำสีหน้าตื่นตระหนกของฮีทคลิฟฟ์ได้อยู่เลย กับท่าทีที่ดูร้อนรนผิดปกติของเฟาสท์ในตอนนั้นด้วย\n- เรียวชูเรียกพื้นที่ไร้จุดจบนี้ว่า “โถงไร้สิ้นสุด”… ฉันก็พอเดาได้ว่าเธอไม่ได้หมายถึงแค่โถงทางเดินธรรมดาแน่ ๆ แต่... เธอกำลังพูดถึงอะไรกันแน่?"
        },
        {
            "id": "DanteNoteDetail_67",
            "title": "",
            "desc": "- เป็น “ดันเจียน” ที่สามารถเข้าถึงได้ผ่านทางประตูหลัง\nทางเดินที่นำไปสู่ Mirror Dungeon นั้นล้อมรอบไปด้วยเหล็ก แถมยังหนาวเหน็ดจนขนลุก ความกดดันที่ได้รับนั้นต่างจากโถงทางเดินข้างนอกอย่างเห็นได้ชัด\n- ตอนแรกมีแค่ประตูเดียวที่เปิดไปยัง Mirror Dungeon ส่วนประตูอื่นยังปิดอยู่ แต่ต่อมาประตูที่สองก็เปิดขึ้นมา เพราะเฟาสท์แจ้งไว้ล่วงหน้า คงมีเงื่อนไขหรือไม่ก็ตารางเวลาที่กำหนดไว้สำหรับการเปิดประตู\n- ทุกครั้งที่ฉันเข้าไปใน Mirror Dungeon จะไปโผล่ในที่ที่ดูเหมือนจักรวาลที่ปกคลุมด้วยหมอกบาง ๆ แล้วฉันก็เลือกได้ว่าจะพา Sinner คนไหนเข้าไปด้วย"
        },
        {
            "id": "DanteNoteDetail_68",
            "title": "",
            "desc": "- อีกหนึ่งในดันเจี้ยนที่เราสามารถเข้าได้ผ่านทางประตูหลัง\n- เมื่อเข้าไปแล้ว จะมีดันเจี้ยนตั๋วฝึกฝนอยู่ทางซ้าย และดันเจี้ยนด้ายอยู่ทางขวา\n- ดูเหมือนว่าเราสามารถรวบรวมทรัพยากรเพื่อเสริมความแข็งแกร่งให้ Sinner ได้ ด้วยการต่อสู้กับ Abnormality หรือศัตรูที่เคยเจอมาในอดีต\n- เราจำเป็นต้องใช้เอนเคฟาลินในการเข้าดันเจี้ยน เพราะดันเจี้ยนนี้ก็ต้องพึ่งพาพลังงานจากเครื่องยนต์ของเมฟิสโตเฟเลสเช่นกัน"
        },
        {
            "id": "DanteNoteDetail_69",
            "title": "",
            "desc": "- จากที่เฟาสท์บอก เครื่องยนต์ของเมฟิสโตเฟเลสเป็นสิ่งที่ทำหน้าที่รักษาเสถียรภาพของ Mirror Dungeon เพื่อให้เราเข้าถึงได้ผ่านประตูหลัง\n- จุดประสงค์หลักของ  Mirror Dungeon ดูเหมือนจะเป็นการเพิ่มขีดความสามารถของฉันและเหล่า Sinner เฟาสท์แนะนำให้ไปสำรวจมิเรอร์ดันเจี้ยนทาง Backdoor บ่อย ๆ ถึงแม้จะต้องใช้เอนเคฟลินในการเข้าดันเจี้ยนก็ตาม"
        },
        {
            "id": "DanteNoteDetail_70",
            "title": "",
            "desc": "- เป็นสถานที่ที่เราเข้าถึงได้ผ่านประตูหลัง\n- เกรเกอร์บอกฉันว่ามันดูคล้ายสถานีรถไฟใต้ดินใน The City\n- มันดูโทรม ๆ เหมือนถูกทิ้งร้างไว้นานแล้ว มีรถไฟใต้ดินจอดอยู่บนรางด้วย\n- รถไฟใต้ดินนี่ดูคล้ายๆเมฟิสโตเฟเลสของเราเลย ยกเว้นที่มันดูพังๆจากการทิ้งร้างอ่ะนะ\n- The subway train didn’t budge with just one Sinner inside it. When the other Sinners joined, however, the door closed all on its own and began taking us somewhere.\n- The Sinners told me that it took us to the next stop.\n- What I can tell from my experience here so far is that each station led to a different environment, some of which were places we’ve been to in the past.\n- The door closes behind us once we get off the subway train onto a new station. Then, an Abnormality or some enemies attack us with no rhyme or reason, leading to immediate combat.\n- Once the fight’s over, the subway train door opens again. Once we’re all aboard, it takes us to the next stop. Rinse and repeat until we reach the Terminus."
        },
        {
            "id": "DanteNoteDetail_71",
            "title": "",
            "desc": "- Faust tells me that they appear to be like... 'simulations, or a series of locations generated in order to improve our capabilities akin to the functions of Mirror Dungeons or the Luxcavation Dungeons from the Backdoor'.\nThat makes sense. We encountered enemies like Kromer in there, but all they did was fight us. Maybe they’re also just simulations, after all.\n- Not sure if it’s putting us through a very realistic simulation, or if it’s actually taking us to where the Abnormalities reside. I still don’t know enough about this place to say for sure.\n- Once we made it to the end of the subway route, we were allowed to return to the bus via one of the stations.\n- One of the Sinners was furious, complaining that it sent us on a wild goose chase for absolutely nothing... until he saw Faust popping open the Lost & Found box and picking up a whole horde of resources."
        },
        {
            "id": "DanteNoteDetail_72",
            "title": "",
            "desc": "- Though it’s closed now, we've been to this station before.\n- The whole place had a blueish tint to it.\n- We encountered and fought some familiar faces, but many of the Abnormalities in there were entities we hadn’t encountered in the Lobotomy Corp. Branches so far.\n- I recall that we’ve interacted with some of these Abnormalities before in the Mirror Dungeons. Faust says that our interaction with them in the Mirror Dungeons were through some kinds of... spaces. Their mental spaces and worlds, that is.\nI guess the railway happened to stop by one of those worlds?\n- Then maybe it’s not a simulation? I don’t know..."
        },
        {
            "id": "DanteNoteDetail_73",
            "title": "",
            "desc": "- This place has a greenish tint, unlike Line 1 with its blue hue. I bet the next one will be a different color. And so on and so forth.\n- Again, we fought some more Abnormalities we’d only had glimpses of before.\n- Everyone cheered when they saw that Line 2 had way fewer Stations than Line 1 did... Until Yi Sang noticed some symbols on the wall and theorized that we were supposed to run this Line multiple times.\n- A new Station was added with each new Cycle, though we still had to go through the earlier stations first.\n- Around the time we were on our fourth Cycle, Heathcliff began loudly complaining that he was tired of doing the same thing over and over and over and over again. Some Sinners seemed to grow increasingly restless as well, but the crisis was averted thanks to Yi Sang who said that the sign seemed to say that the fifth Cycle was the last one they had to complete.\n- Once we wrapped up our fifth Cycle, we were able to find a large horde of various resources from the Lost & Found. From what I can tell, each Line’s going to have different routes and conditions to completing them."
        },
        {
            "id": "DanteNoteDetail_74",
            "title": "",
            "desc": "- They seem to specialize in the collection and research of knowledge.\n- They say the Association members use equipment that draws physical strength from knowledge.\n- The harder to obtain and more precious the knowledge is, the greater the strength it grants its users. Looks like they lose the knowledge once they draw strength from it, however.\n- Looks like they’ve got Fixers who fight with their fists and Fixers who fight with their... keys? (What?)"
        },
        {
            "id": "DanteNoteDetail_75",
            "title": "",
            "desc": "- I didn’t quite understand why they were flying a bunch of drones around the city, filming scenes of death and pain... but looks like there was a reason for all that.\n- I learned some things about K Corp.'s Nest while carrying out their request... But I’m not sure if it’s okay for me to leave a record of them."
        },
        {
            "id": "DanteNoteDetail_76",
            "title": "",
            "desc": "- Okay. Below are some information that I’m NOT supposed to write down... But I wanted to record it anyway. Here goes nothing.\n- ... Who knows. One day, even I might end up forgetting everything.\n- They explained that HP ampules were actually infinitesimally tiny nanobots helping regenerate the body. Apparently, they were so small that a collection of them just happened to look like some green fluid.\nBut none of that was true. They weren’t anything even remotely close to nanobots. The ampules were just filled with some green fluid.\n- K Corp’s HP bullets, also known as Regeneration Ampules, aren’t like ointments. It uh... returns the body of the person injected with it to a form they remember as being unhurt.\n- Stephanette, K Corp.’s founder, went to the Outreaches of the Outskirts and brought back this organism they call the ‘Tearful Thing’, from which they extract the fluid.\n- I think that ‘Tearful Thing’ was once a human, from what I’ve seen through resonating with the Golden Bough.\n- It seems like their wish was that no one would ever suffer from pain again. And that wish was granted... in some form, anyway. Theoretically speaking, its tears can heal literally any part of a body as long as its brain is intact.\n- Just like its name, the Tearful Thing sheds tears when it feels sorrow. And by processing or watering down its tears are the ampules, K Corp’s Singularity, made.\n- At first, the founder Stephanette drew its tears by sharing sad or emotional stories. But once she passed away, those who seized power afterward buried it in a constant stream of violent, shocking imageries to produce its tears more efficiently.\n- That’s why the drones were filming people’s deaths. So that they could force the Tearful Thing to watch those violent and shocking tragedies.\n- Looks like making it watch the same tragedy over and over isn’t as efficient. They have to keep feeding it new, different scenes of violence. That’s why they’re importing similar footage from the other Nests. They were planning to use the glass window tech similar to the mirror to give it a constant supply of footage, but our involvement seems to have thwarted that.\n- Considering that the ‘Tearful Thing’ is, after all, an organism, it also seems to be capable of producing offsprings. Alfonso called the one we saw... a child entity.\n- I don’t know how... but if I were to hazard a guess, I’d say that they’re trying to improve their production rates by using the Tearful Thing’s children."
        }
    ]
}
