{
    "dataList": [
        {
            "id": "DanteNoteDetail_45",
            "title": "",
            "desc": "- สถานที่ตั้งนั้นอยู่ใน Nest ของเขต 23\n- ฉันยังไม่เคยไปเห็นด้วยตาตัวเองหรอก แต่ก็ได้ยินอะไรบางอย่างมา จากการคุยกับพวกตัวตนจาก Wing นี้\nW Corp. ดูเหมือนจะเปิดบริการขนส่งชื่อว่า “รถไฟ WARP” ที่พาผู้โดยสารไปยังชานชาลาต่าง ๆ ได้ในไม่กี่วินาที\nได้ยินว่าตั๋วรถไฟ WARP นี่ราคาสูงเอาเรื่อง โดยเฉพาะตั๋วชั้นเฟิร์สคลาสที่โคตรแพง\n- ...ทำไมถึงไม่ลดค่าใช้จ่ายโดยการไปซื้อรถขับเองกันนะ?"
        },
        {
            "id": "DanteNoteDetail_46",
            "title": "",
            "desc": "- เป็นกระบวนการซิงก์ Identity เข้ากับโลกนี้ โดยใช้เส้นด้ายที่เรารวบรวมมา\n- พูดง่าย ๆ ก็คือ การปรับจูนตัวตนจากอีกความเป็นไปได้หนึ่ง ให้เชื่อมกับ Sinner ในโลกนี้ (เหมือนเชื่อมสองโลกเข้าด้วยกัน)\nจากที่ฉันรู้ ตัวตนที่เพิ่งดึงมาใหม่ จะยังไม่สามารถถ่ายทอดความรู้หรือทักษะการต่อสู้ทั้งหมดให้ Sinner ได้ทันที\nนั่นคือเหตุผลว่าทำไมถึงต้องใช้เส้นด้ายในการ Uptie Identity เพื่อทำให้ประสิทธิภาพของมันเพิ่มขึ้นจนใช้งานได้เต็มที่"
        },
        {
            "id": "DanteNoteDetail_47",
            "title": "",
            "desc": "- คล้ายกับการ Uptie, นี่เป็นกระบวนการทำให้ E.G.O ของซินเนอร์มีพลังมากขึ้นโดยใช้เส้นด้าย\n...แต่ก็สงสัยเหมือนกัน ทำไมต้องใช้คำว่า *การปั่นด้าย* แทนที่จะเป็น “uptie” เหมือนเดิม?"
        },
        {
            "id": "DanteNoteDetail_48",
            "title": "",
            "desc": "- สถานที่ตั้งนั้นอยู่ใน Nest ของเขต 18\n- จากสิ่งที่ฉันได้ยินเกี่ยวกับ R Corp. จาก Sinner ที่เกี่ยวข้อง มันดูแตกต่างจาก Wing อื่น ๆ ที่ฉันรู้จักจนถึงตอนนี้\nในขณะที่ Wing ส่วนใหญ่จะมอบความสะดวกสบายให้แก่ผู้คนด้วยการใช้ Singularities เพื่อพัฒนาคุณภาพชีวิต R Corp. ส่วนใหญ่จะจัดการเกี่ยวกับบริการทางการทหาร เช่น ทหารรับจ้าง\n- อำนาจทีทำให้ R Corp. กลายมาเป็น Wing นั้นมาจากความสามารถทางการทหารของบริษัท \nอูทิสบอกว่า ถึงแม้ขนาดของกองทัพจะสำคัญ แต่ส่วนใหญ่ของความแข็งแกร่งในการต่อสู้จะมาจากประสบการณ์จากการต่อสู้จริงและความแข็งแกร่งทางจิตใจ\nในแง่นี้ เธอบอกว่า ทหารของ R Corp. (หรือพนักงาน?) นั้นเป็นเหมือนเครื่องจักรสังหารที่มีชีวิต ไม่เคยเหน็ดเหนื่อยไม่เคยย่อท้อจากสงคราม\nเกรย์กอร์เล่าว่า ปกติแล้ว ทหารธรรมดามักจะหมดใจสู้ วิ่งหนี หรือไม่ก็ตื่นตระหนกเมื่อต้องอยู่กลางสนามรบ พวกที่ไม่เป็นแบบนั้นน่ะ นับว่าเป็นพวกผิดปกติ(พิเศษ)\nพอฟังแล้ว ฉันก็อดสงสัยไม่ได้ว่า R Corp. จะมีการซ้อมรบหรือจำลองสถานการณ์พิเศษอะไรบางอย่างรึเปล่า"
        },
        {
            "id": "DanteNoteDetail_49",
            "title": "",
            "desc": "- ฉันลองถามว่าที่เห็นสถานะ “MAX Uptie” บน PDA น่ะ มันคือขั้นสูงสุดจริง ๆ หรือเปล่า\nอยากรู้ว่ามันหมายถึงซินเนอร์คนนั้นจะกลายเป็นตัวตนเดียวกับตัวตนจากโลกอื่นไปเลยรึเปล่า\n- ฉันได้รับคำตอบว่า ในทางทฤษฎี ใช่\nถ้าตัวตนที่ถูกดึงมาในช่วงเวลาหนึ่งในโลกของตัวเองยังมีพัฒนาการตัวเองต่อไป เช่น ฝึกฝนฝีมือหรือสั่งสมประสบการณ์การต่อสู้เพิ่ม ก็อาจเปิดโอกาสให้มีการ Uptie ขั้นเพิ่มเติมได้\nสรุปก็คือ...ตัวตนจากบางช่วงเวลาอาจเก่งขึ้นได้อีกทั้งในแง่ประสบการณ์และเทคนิค"
        },
        {
            "id": "DanteNoteDetail_50",
            "title": "",
            "desc": "- ตอนที่ Sinner ฉีก *บัตรฝึกฝนตัวตนคู่ขนาน* ประสบการณ์ก็บางอย่างเหมือนจะไหลเข้ามาในตัวพวกเขา (จริงๆฉันหมายถึงตัวตนที่พวกเขาสวมอยู่)\nประสบการณ์เหล่านี้ทำให้พวกเขาแข็งแกร่งยิ่งกว่าร่างต้นที่ดึงมาจากโลกต้นฉบับด้วยซ้ำ (อย่างน้อยก็ถ้าเชื่อตาม “ทฤษฎีที่เกี่ยวข้อง” ที่เฟาสท์พูดถึง)\n- ฉันเข้าใจนะว่าประสบการณ์เสริมทำให้พวกเขาเก่งขึ้นในด้านต่อสู้ แต่ไหงมันทำให้ร่างกายพวกเขาแข็งแรงขึ้นด้วยล่ะ?"
        },
        {
            "id": "DanteNoteDetail_51",
            "title": "",
            "desc": "- ฉันลองไปถามเฟาสท์กับอีซัง ได้คำตอบที่คลุมเครือแต่พอฟังดูสมเหตุสมผลอยู่\nสรุปคือตอนที่เรา “อัพเกรด” ตัวตนคู่ขนานด้วยบัตรฝึกฝน ตัว “กรอบ” ของตัวตนนั้นจะถูกยกระดับขึ้นเช่นกัน\n- สรุปจากคำอธิบายของพวกเขาคือ การอัปเกรดจะเน้นไปที่การเสริมสมรรถภาพทางกายภาพเท่านั้น\nการพัฒนานั้นจะเปลี่ยนไปตามลักษณะของตัวตนคู่ขนาน\n- อย่างเช่น หากตัวตนที่มีอวัยวะเทียมได้รับการอัปเกรด วัสดุและส่วนประกอบของอวัยวะเทียมนั้นจะแข็งแรงขึ้นและทนทานมากขึ้น\n- สรุปได้ว่า การอัปเกรดทั้งหมด มุ่งเน้นไปที่การพัฒนาและเสริมความแข็งแกร่งทางกายภาพ"
        },
        {
            "id": "DanteNoteDetail_52",
            "title": "",
            "desc": "- เขียนเพิ่มเติมจากข้อมูลที่ได้ยินมาอีกหน่อย\n- ถึงแม้ว่ารถยนต์จะพาไปไหนก็ได้, แต่รถไฟ WARP ยังคงเป็นตัวเลือกที่ได้รับความนิยมกว่า เพราะการเดินทางด้วยรถยนต์ในโลกนี้มันยุ่งยากซับซ้อนเกินไป\nก็สมเหตุสมผลนะ ถ้านึกถึงช่วงเวลาที่เราต้องลำบากขนาดไหนกว่าจะเข้า Nest K Corp. ได้\n- ยิ่งไปกว่านั้น ปัญหาใหญ่อีกอย่างก็คือ ถนนใน Nest สร้างมาได้เลวร้ายสุด ๆ\nเส้นทางวกวนจนทำให้เสียเวลาในการเดินทางอย่างไม่สมเหตุสมผล\n- แม้ระยะทางของจริงจะสั้น แต่กลายเป็นว่าเส้นทางที่ใช้กลับซับซ้อนยิ่งเขาวงกตในดันเจี้ยน\nว่ากันว่ามีถนนหลวงกว้าง ๆ ที่เรียกว่า ไฮเวย์ เชื่อมระหว่างเนสต์ต่าง ๆ อยู่เหมือนกัน แต่การใช้งานก็มีเงื่อนไขและค่าใช้จ่ายตามมาอีกเพียบ."
        },
        {
            "id": "DanteNoteDetail_53",
            "title": "",
            "desc": "- เหมือนกับตัวตนคู่ขนาน E.G.O ที่ซินเนอร์ใช้ก็มาจากความเป็นไปได้ที่ดึงมาจากแกนกลางของ Abnormalities ที่เหมาะสมกับตัวบุคคล\nอย่างไรก็ตาม การใช้ E.G.O ให้เต็มศักยภาพจำเป็นต้องมีการถักทอความเข้าใจที่ลึกซึ้งและการตีความ ซึ่งถูกเรียกว่า “ถักทอด้าย”\n- การถักทอด้ายลงบน E.G.O จะช่วยให้เราเข้าใจภาพในหัวของ Abnormality ได้ชัดเจนยิ่งขึ้น และยิ่งเข้าใจมากเท่าไหร่ พลังกับประสิทธิภาพของมันก็ยิ่งเพิ่มขึ้นเท่านั้น\n- ดูเหมือนว่า E.G.O นั้นจะเป็นรูปธรรมของพลังจิตประเภทหนึ่ง\nมันเลยทำให้ฉันคิดว่า บางทีการทำความเข้าใจ Abnormality และ E.G.O ของมันให้ลึกซึ้ง คงเป็นสิ่งสำคัญทีเดียว"
        },
        {
            "id": "DanteNoteDetail_54",
            "title": "",
            "desc": "- ฉันเคยลองถามดูว่า ตัวตนมันอัปเกรดเกินเลเวลสูงสุดที่แสดงอยู่ใน PDA ได้รึเปล่า(ตอนนี้คือ 30)\n- ค่าพวกนี้ดูเหมือนจะเชื่อมโยงกับ Golden Boughs ที่พวกเรากำลังตามเก็บอยู่ แล้วฉันก็ถูกบอกมาด้วยว่า... ตอนนี้ฉันยังไม่สามารถรับการอัปเกรดขั้นต่อไปได้\nงั้นแปลว่า... ถ้าเรามีวิธีหรือทรัพยากรมากพอ ก็อัปเกรดเกินเลเวล 30 ได้ในอนาคตงั้นหรอ?\n- …ว่าแต่ ถ้า “เลเวลอัป” มันเพิ่มแค่พละกำลังทางร่างกายของตัวตนล่ะก็ แล้วทำไมถึงเรียกไอ้นี่ว่า ตั๋วฝึกฝน ล่ะ? ฉันนึกว่าเรื่องนี้มันเป็นหน้าที่ของ Uptie ซะอีก?"
        },
        {
            "id": "DanteNoteDetail_55",
            "title": "",
            "desc": "- พอได้คุยกับพวก Sinner ที่สวมตัวตนของ W Corp. ก็ได้รู้เรื่องชวนช็อกอยู่เรื่องหนึ่ง\nถึงพวกเขาจะไม่พูดตรง ๆ แต่ดูเหมือนว่า... การเดินทางด้วย WARP Train ที่เหมือนจะกินเวลาแค่ไม่กี่นาทีจากมุมมองของคนนอกเนี่ย สำหรับผู้โดยสารแล้ว มันกลับกลายเป็นช่วงเวลาที่ยาวนานราวกับนรก นานขนาดถึงขั้นที่ทำลายสติของพวกเขาจนไม่เหลือความเป็นคน\nแล้วจากนั้นมันก็เป็นหน้าที่ของเจ้าหน้าที่เก็บกวาด ที่ต้องมาจัดการกับซากเละ ๆ พวกนั้นทุกครั้ง\n…ขอบคุณพระเจ้าที่เรามีรถบัสของพวกเราเอง\n- ทั้งนี้ทั้งนั้น นี่ก็ยังเป็นแค่การคาดเดาจากบทสนทนากับพวกตัวตนคู่ขนานเท่านั้นแหละ ดังนั้นฉันว่าจะเก็บข้อมูลนี้ไว้กับตัวก่อน"
        },
        {
            "id": "DanteNoteDetail_56",
            "title": "",
            "desc": "- จากที่ได้พูดคุยกับตัวตนของ R Corp. พวกเขามีหน่วยทหารที่ชื่อว่า “กองกำลังที่สี่ (Fourth Pack)” ซึ่งแบ่งออกเป็น 3 หน่วยย่อย: กระต่าย (Rabbits), กวางเรนเดียร์ (Reindeer) และ แรด (Rhinos)\n- หน่วยกระต่ายคือพวกสายลุยรอบด้าน ใช้งานได้ในหลายภารกิจ\n- หน่วยเรนเดียร์จะได้รับการผ่าตัดฝังเขากวาง ซึ่งแปลงความแกร่งทางจิตใจให้กลายเป็นพละกำลังทางกาย\n- ส่วนหน่วยแรดฉันยังไม่เคยเจอด้วยตัวเอง แต่ได้ยินว่าพวกเขาว่านั้นถนัดเรื่อง “ถล่มให้พังพินาศ”"
        },
        {
            "id": "DanteNoteDetail_57",
            "title": "",
            "desc": "- ฉันลองถามไปว่า ในโลกต้นทางที่เราดึงตัวตนเหล่านั้นออกมาเนี่ย… มันจะมีเหตุการณ์ที่เหมือนไทม์ไลน์ของพวกเราเกิดขึ้นไหม\n- คำตอบที่ได้คือ “ไม่มีใครรู้หรอก” แล้วก็ “ไม่จำเป็นต้องสนใจด้วยซ้ำ”\nLimbus Company  สนใจแค่เรื่องเพิ่มขีดความสามารถในการสู้ของพวก Sinner เท่านั้น ว่าอีกอย่างก็คือ ไม่ว่าอะไรจะเกิดขึ้นกับตัวตนในโลกของพวกมัน สุดท้ายก็ไม่มีใครสนใจอยู่ดี"
        },
        {
            "id": "DanteNoteDetail_58",
            "title": "",
            "desc": "- ในขณะที่บทบาทของเส้นด้ายในกระบวนการ Uptie คือการเชื่อมคนจากสองโลกเข้าหากัน มันดูเหมือนว่าจะทำหน้าที่เป็นสายไฟในการคลี่คลายแกนของ Abnormality ในกระบวนการถักถอด้าย\n- เฟาสท์บอกว่าในอนาคตเราอาจจะสามารถักถอด้าย E.G.O ได้มากกว่าที่เราทำได้ในตอนนี้\nเหมือนกับการอัปเกรดหรือ Uptie ตัวตน (Identity) การรวบรวม Golden Boughs ก็น่าจะช่วยให้เรา 'ถอดรหัส' และ 'ตีความ' พวกมันได้ลึกซึ่งยิ่งขึ้น \nอัพเกรด E.G.O ได้มากขึ้นนั้นแหละในอีกนัยนึง"
        },
        {
            "id": "DanteNoteDetail_59",
            "title": "",
            "desc": "- เท่าที่ฉันพอจับความได้... E.G.O ที่พวก Sinner ใช้กัน ดูเหมือนจะทำงานโดยให้ผู้ใช้ “กลืนกิน” อารมณ์หรือตัวตนของ Abnormality ให้มาเป็นของตัวเอง\nแม้ฉันจะยังไม่เคยใช้เองก็เถอะ...\n- แต่ได้ยินมาหลายครั้งว่า มันให้ความรู้สึกเหมือนโดนความคิดของใครบางคนเข้าครอบงำ แล้วเราก็ใช้ชีวิตราวกับเป็นพวกเขา เหมือนเป็นรองเท้าที่มีคนสวมอยู่"
        },
        {
            "id": "DanteNoteDetail_60",
            "title": "",
            "desc": "- อีกอย่างที่น่าจับตามองก็คือ...พวกมันนั้นดูจะอยู่นอกเหนือขอบเขตของตรรกะความเป็นจริงและหลักฟิสิกส์แบบปกติ\nฟาสท์บอกว่า สภาพฉันตอนนี้ยังไม่ต้องไปพยายามเข้าใจรายละเอียดพวกนั้นหรอก…\nแต่ฉันก็ยังคิดอยู่นะ... จะให้บอกว่าเนื้อที่งอกกลับมาได้ทั้งแขน หรือสติ๊กเกอร์ที่แปะแล้วทำให้ดวงดีขึ้นทันที เป็นอะไรที่ 'มันก็เป็นแบบนั้นแหละตามปกติ' มันฟังไม่ขึ้นเอาซะเลยว่าไหม\n- ...เดี๋ยวนะ แล้วนี่หัวฉันเป็น Singularity เหมือนกันไหมเนี่ย"
        },
        {
            "id": "DanteNoteDetail_61",
            "title": "",
            "desc": "- พวก Sinner เองก็มีอาการเหมือนเวียนหัวเวลาเข้าใกล้มันเหมือนกัน\nได้ยินว่ามันเรียกว่า “การสั่นพ้อง” (Resonating) คล้าย ๆ กับที่ฉันปวดหัวนั่นแหละ\n- หลังจากที่พวกเราได้รับกิ่งทองกลับมา เวอร์จิลิอุสก็จะเรียกคนจากแผนกอื่นมารับช่วงต่อ\nฉันเคยถามเขาเหมือนกันว่าเอาไปทำอะไรต่อ แล้วหมอนั่นก็ตอบสั้น ๆ ว่า “ส่งต่อให้สำนักงานใหญ่”"
        },
        {
            "id": "DanteNoteDetail_62",
            "title": "",
            "desc": "- แต่ถ้าไม่หยุดแค่ “เชื่อ” แล้วเผลอจมลึกเข้าไปในภาพตัวตนนั้นมากเกินไป... คนที่เป็นเจ้าของความรู้สึกพวกนั้นมันจะ “กลืน” เรากลับไปเอง\nนั่นแหละที่ฆ่า Sinner ไปไม่ใช่น้อย...\nและใช่ ฉันต้องมาชุบพวกเขาซึ่งมันโคตรเจ็บเลย"
        },
        {
            "id": "DanteNoteDetail_63",
            "title": "",
            "desc": "-  เคยได้ยินว่า L Corp. แต่ก่อนเคยแบ่งระดับของ Abnormality เอาไว้ห้าระดับ\nยูริบอกเราว่า พวกเขาใช้ประสิทธิภาพในการผลิตพลังงานเป็นเกณฑ์ในการวัด\nดูเหมือนว่า Limbus Company เองก็ยังใช้ระบบระดับแบบเดียวกันอยู่นะ"
        }
    ]
}
