{
    "dataList": [
        {
            "id": "DanteNoteDetail_64",
            "title": "",
            "desc": "- นี่คือออฟฟิศเคลื่อนที่ของเรา บ้านของเรา แล้วก็พาหนะของเรา ฉันกับพวก Sinner กิน นอน ทำงาน แล้วก็ตีกันในนี้\n- รูปร่างมันเหมือนเป็นรถไฟกับรถบัสรวมร่างกัน แต่ทุกคนก็เรียกมันว่ารถบัสนะ คิดว่าก็คงเพราะชื่อแผนกของเราด้วยแหละ\n- ตามที่ทราบมาเมฟิสโตเฟเลสนั้นใช้พลังงานจากเครื่องยนต์ที่ออกแบบโดยเฟาสท์\nทุกอย่างที่ทำให้เมฟิสโตเฟเลสพิเศษก็อยู่ที่เครื่องยนต์นี่แหละ มันไม่ใช่แค่ขับเคลื่อนรถบัสให้พาเราไปที่ต่าง ๆ ได้ แต่ยังใช้ดึง “ตัวตน” จากโลกอื่นมาได้อีกด้วย\n เรายังสามารถใช้ประตูหลังเข้าไปในห้องพักหรือห้องฝึกซ้อมได้ด้วย ทั้งหมดนี่ต้องขอบคุณเจ้าเครื่องยนต์นั่น\n- ดูเหมือนว่าเมฟิสโตเฟเลสจะอัปเกรดเพิ่มฟังก์ชันได้เรื่อย ๆ ด้วยนะ จำได้ว่ามีคนในทีมพูดเหมือนกับว่าตัวรถมันกำลัง ‘โตขึ้น’ ด้วย (แต่จำไม่ได้ว่าใครพูดแฮะ)"
        },
        {
            "id": "DanteNoteDetail_65",
            "title": "",
            "desc": "- จะมีประตูอยู่ทางด้านท้ายของเมฟิสโตเฟเลส พอเปิดเข้าไป จะพบกับโถงทางเดินที่เต็มไปด้วยประตู ซึ่งเชื่อมต่อไปยังห้องพักส่วนตัวหรือห้องพักผ่อนของ Sinner แต่ละคน\n- Sinner บอกว่าแต่ละห้องมีลักษณะเฉพาะและการตกแต่งภายในที่ต่างกันไป เฟาสท์อธิบายว่า รายละเอียดภายในห้องนั้นจะเป็นภาพสะท้อนของจิตใจและความทรงจำของแต่ละคน\n- คนบนรถบัสมีมากกว่าจำนวนประตูที่เราใช้งานอยู่จริง ๆ แต่ละประตูที่เปิดใช้ได้จะพาไปยังสถานที่ต่างกัน ขึ้นอยู่กับว่าใครเป็นคนเปิดเป็นคนแรก อย่างบางครั้ง Sinner สองคนเดินเข้าประตูเดียวกัน แต่กลับไปโผล่กันคนละห้องก็มี\n- ประตูแต่ละบานจะมีป้ายชื่อระบุไว้ชัดเจนว่าเป็นของ Sinner คนไหน\n- บางบานก็ไม่มีอะไรพิเศษ แค่เชื่อมไปยังอีกด้านของผนังเท่านั้น"
        },
        {
            "id": "DanteNoteDetail_66",
            "title": "",
            "desc": "- ประตูห้องของฉันเชื่อมไปยังทางเดินที่นำไปสู่ “ดันเจี้ยนแห่งเดอะมิเรอร์” และ “ดันเจี้ยนลักซ์เคเวชั่น”\n- จากที่สังเกตได้ ทางเดินด้านหลังประตูหลังนั้นทอดยาวเกินกว่าพื้นที่ที่เราใช้งานอยู่จริง และยังมีตรงที่มีป้ายติดเตือนว่า “ห้ามเข้าไปโดยไม่ได้รับอนุญาต” ด้วย\nเราเกือบเจอเรื่องใหญ่เข้าให้แล้ว ตอนที่ฮีทคลิฟฟ์ดันทุรังจะเดินข้ามเขตต้องห้ามทั้งที่มีป้ายเตือนไว้ชัดเจน และบางอย่างในสัญชาตญาณบอกฉันว่า... ข้างในนั้นต้องมีอะไรบางอย่างที่ทั้งอันตรายและไม่ควรเข้าไปยุ่ง\nฉันยังจำสีหน้าตื่นตระหนกของฮีทคลิฟฟ์ได้อยู่เลย กับท่าทีที่ดูร้อนรนผิดปกติของเฟาสท์ในตอนนั้นด้วย\n- เรียวชูเรียกพื้นที่ไร้จุดจบนี้ว่า “โถงไร้สิ้นสุด”… ฉันก็พอเดาได้ว่าเธอไม่ได้หมายถึงแค่โถงทางเดินธรรมดาแน่ ๆ แต่... เธอกำลังพูดถึงอะไรกันแน่?"
        },
        {
            "id": "DanteNoteDetail_67",
            "title": "",
            "desc": "- เป็น “ดันเจียน” ที่สามารถเข้าถึงได้ผ่านทางประตูหลัง\nทางเดินที่นำไปสู่ Mirror Dungeon นั้นล้อมรอบไปด้วยเหล็ก แถมยังหนาวเหน็ดจนขนลุก ความกดดันที่ได้รับนั้นต่างจากโถงทางเดินข้างนอกอย่างเห็นได้ชัด\n- ตอนแรกมีแค่ประตูเดียวที่เปิดไปยัง Mirror Dungeon ส่วนประตูอื่นยังปิดอยู่ แต่ต่อมาประตูที่สองก็เปิดขึ้นมา เพราะเฟาสท์แจ้งไว้ล่วงหน้า คงมีเงื่อนไขหรือไม่ก็ตารางเวลาที่กำหนดไว้สำหรับการเปิดประตู\n- ทุกครั้งที่ฉันเข้าไปใน Mirror Dungeon จะไปโผล่ในที่ที่ดูเหมือนจักรวาลที่ปกคลุมด้วยหมอกบาง ๆ แล้วฉันก็เลือกได้ว่าจะพา Sinner คนไหนเข้าไปด้วย"
        },
        {
            "id": "DanteNoteDetail_68",
            "title": "",
            "desc": "- อีกหนึ่งในดันเจี้ยนที่เราสามารถเข้าได้ผ่านทางประตูหลัง\n- เมื่อเข้าไปแล้ว จะมีดันเจี้ยนตั๋วฝึกฝนอยู่ทางซ้าย และดันเจี้ยนด้ายอยู่ทางขวา\n- ดูเหมือนว่าเราสามารถรวบรวมทรัพยากรเพื่อเสริมความแข็งแกร่งให้ Sinner ได้ ด้วยการต่อสู้กับ Abnormality หรือศัตรูที่เคยเจอมาในอดีต\n- เราจำเป็นต้องใช้เอนเคฟาลินในการเข้าดันเจี้ยน เพราะดันเจี้ยนนี้ก็ต้องพึ่งพาพลังงานจากเครื่องยนต์ของเมฟิสโตเฟเลสเช่นกัน"
        },
        {
            "id": "DanteNoteDetail_69",
            "title": "",
            "desc": "- จากที่เฟาสท์บอก เครื่องยนต์ของเมฟิสโตเฟเลสเป็นสิ่งที่ทำหน้าที่รักษาเสถียรภาพของ Mirror Dungeon เพื่อให้เราเข้าถึงได้ผ่านประตูหลัง\n- จุดประสงค์หลักของ  Mirror Dungeon ดูเหมือนจะเป็นการเพิ่มขีดความสามารถของฉันและเหล่า Sinner เฟาสท์แนะนำให้ไปสำรวจมิเรอร์ดันเจี้ยนทาง Backdoor บ่อย ๆ ถึงแม้จะต้องใช้เอนเคฟลินในการเข้าดันเจี้ยนก็ตาม"
        },
        {
            "id": "DanteNoteDetail_70",
            "title": "",
            "desc": "- เป็นสถานที่ที่เราเข้าถึงได้ผ่านประตูหลัง\n- เกรเกอร์บอกฉันว่ามันดูคล้ายสถานีรถไฟใต้ดินใน The City\n- มันดูโทรม ๆ เหมือนถูกทิ้งร้างไว้นานแล้ว มีรถไฟใต้ดินจอดอยู่บนรางด้วย\n- รถไฟใต้ดินนี่ดูคล้ายๆเมฟิสโตเฟเลสของเราเลย ยกเว้นตรงที่มันดูพังๆจากการทิ้งร้างอ่ะนะ\n- ตอนแรกฉันลองให้ Sinner เข้าไปในรถไฟคนเดียว เหมือนว่ารถไฟมันไม่ยอมขยับไปไหนเลย แต่พอคนอื่น ๆ ขึ้นตามไปด้วย จู่ๆประตูก็ปิดเองแล้วรถไฟก็เริ่มวิ่ง\n- พวก Sinner บอกว่ามันจะพาพวกเราไปที่สถานีถัดไป\n- จากที่ฉันสังเกตมา แต่ละสถานีนั้นจะเชื่อมไปยังสภาพแวดล้อมที่แตกต่างกันอีกที ซึงบางที่เป็นสถานที่ที่เราเคยไปมาแล้วด้วย\n- พอเราลงจากรถไฟที่สถานีใหม่ ประตูจะปิดตามหลังทันที แล้วจากนันจู่ ๆ ก็จะมี Abnormality หรือศัตรูโผล่มาโจมตีแบบไม่มีปี่มีขลุ่ยเฉยเลย ทำให้เราต้องสู้กันในทันทีหลังลง\n- พอเราจัดการศัตรูเสร็จ ประตูรถไฟก็เปิดขึ้นอีกครั้ง แล้วพอเราขึ้นไปจนครบ มันก็จะพาเราไปยังสถานีถัดไป แล้วก็วนซ้ำแบบนี้ไปเรื่อย ๆ จนถึงสถานีปลายทาง"
        },
        {
            "id": "DanteNoteDetail_71",
            "title": "",
            "desc": "- เฟาสท์บอกฉันว่าที่นี่มันคือ การจำลองสถานการณ์ เป็นชุดสถานที่ที่ถูกสร้างขึ้นมาเพื่อเพิ่มศักยภาพของพวกเรา คล้ายๆกับฟังก์ชันของ Mirror Dungeon และ Luxavation Dungeon จากประตูหลัง\nฟังดูเมคเซนส์นะ เพราะเรายังเจอพวกศัตรูอย่างเช่นโครเมอร์ในนั้นด้วย แต่สิ่งที่พวกมันทำก็มีแค่สู้กับเราอย่างเดียว เหมือนจะเป็นแค่การจำลองละมั้ง\n- ไม่แน่ใจว่านี่มันเป็นการจำลองที่โคตรสมจริงสุดๆ หรือว่ามันพาเราไปเจอกับที่ซ่อนของ Abnormality จริง ๆ กันแน่ ตอนนี้ฉันยังรู้น้อยเกินไปกว่าจะฟันธง\n- พอเรามาถึงปลายทางของทางรถไฟ เราก็จะสามารถกลับไปที่รถบัสได้ผ่านสถานีสุดท้าย\n- มี Sinner คนนึงหัวเสียสุด ๆ บ่นว่าเราโดนหลอกให้วิ่งวุ่นนู่นนี่ไปมาแบบไร้สาระ… จนกระทั่งได้เห็นเฟาสท์เปิดกล่อง Lost & Found แล้วเททรัพยากรที่ได้มาเป็นกองบิ๊กเบิ้ม"
        },
        {
            "id": "DanteNoteDetail_72",
            "title": "",
            "desc": "- ถึงตอนนี้จะปิดไปแล้ว แต่พวกเราเคยมาที่สถานีนี้มาก่อน\n- ทั้งที่นี่ถูกย้อมไปด้วยแสงสีฟ้าจาง ๆ\n- พวกเราได้เจอและสู้กับศัตรูที่คุ้นหน้าอยู่บ้าง แต่ก็มี Abnormalities หลายตัวที่เราไม่เคยเจอมาก่อนในสาขาย่อยของ Lobotomy Corp.\n- ถ้าจำไม่ผิด ฉันว่าเราเคยเจอพวกมันบางตัวมาก่อนใน Mirror Dungeon เฟาสท์บอกว่าตอนนั้นเราเจอกับพวกมันผ่าน… อะไรคล้าย ๆ “พื้นที่” ที่เป็นโลกภายในจิตใจของมัน\nฉันเดาว่าบางทีรถไฟนี่อาจมาจอดในหนึ่งในโลกของพวกมันพอดี?\n- ถ้าเป็นแบบนั้น… ก็อาจจะไม่ใช่แค่การจำลองสินะ? ฉันเองก็ไม่มั่นใจเหมือนกัน…"
        },
        {
            "id": "DanteNoteDetail_73",
            "title": "",
            "desc": "- ที่นี่มีโทนสีเขียวอ่อน ๆ ไม่เหมือนสายที่ 1 ที่เป็นสีฟ้า เดาว่าสายถัดไปก็คงเป็นอีกสีไปเรื่อย ๆ ล่ะมั้ง\n- และอีกแล้ว ที่นี่เราได้เจอกับ Abnormalities ที่เคยเห็นผ่านตามาก่อน\n- ในตอนเห็นว่าสาย 2 มีจำนวนสถานีน้อยกว่าสาย 1 ทุกคนก็เฮกันยกใหญ่… จนกระทั่งอีซังไปสังเกตเห็นสัญลักษณ์บนผนังแล้วบอกเราว่า บางทีสายนี้อาจจะวิ่งวนซ้ำหลายรอบ\n- ทุกครั้งที่เราเริ่มรอบใหม่จะมีสถานีใหม่เพิ่มเข้ามา แต่ก็ยังคงต้องผ่านสถานีเดิมก่อน\n- พอถึงรอบที่สี่ ฮีทคลิฟฟ์ก็เริ่มโวยวายว่าทำไมเขาต้องมาทำอะไรซ้ำๆ และ Sinner คนอื่นก็เริ่มหงุดหงิดเช่นกัน \nและฉันก็ต้องขอบคุณอีซังที่ช่วยพูดขึ้นมาว่าสัญลักษณ์บนผนังน่าจะกำลังบอกว่ารอบที่ห้านั้นจะเป็นรอบสุดท้ายแล้ว\n- หลังจากเราจบรอบที่ห้า พวกเราก็เจอทรัพยากรเต็มไปหมดใน Lost & Found ดูเหมือนว่าแต่ละสายจะมีเส้นทางกับเงื่อนไขไม่เหมือนกันแฮะ"
        },
        {
            "id": "DanteNoteDetail_74",
            "title": "",
            "desc": "- ดูเหมือนพวกเขาจะเชี่ยวชาญเรื่องการหาและรวบรวมความรู้\n- ได้ยินมาว่าสมาชิกของสมาคมใช้เครื่องมือที่เปลี่ยนความรู้เป็นพลังทางกายภาพ\n- ยิ่งความรู้นั้นหายากหรือมีค่ามากเท่าไหร่ ก็ยิ่งมอบพลังที่แข็งแกร่งให้ผู้ใช้มากขึ้น แต่พอเอาความรู้นั้นมาใช้เป็นพลังแล้ว ความรู้ก็จะหายไป\n- เห็นว่าพวกเขามี Fixer ที่สู้ด้วยหมัด แล้วก็มีพวกที่สู้ด้วย... “กุญแจ”? (เอ๊ะ อะไรกันเนี่ย?)"
        },
        {
            "id": "DanteNoteDetail_75",
            "title": "",
            "desc": "- ตอนแรกฉันไม่เข้าใจว่าทำไมพวกเขาถึงส่งโดรนบินถ่ายภาพความตายกับความเจ็บปวดของผู้คนเต็มเมือง… แต่สุดท้ายก็ได้รู้เหตุผล\n- ฉันได้ข้อมูลบางอย่างเกี่ยวกับ Nest ของ K Corp. ระหว่างทำภารกิจ… แต่ไม่มั่นใจว่าจะเขียนบันทึกไว้ดีมั้ยนะ"
        },
        {
            "id": "DanteNoteDetail_76",
            "title": "",
            "desc": "- โอเค ต่อไปนี้ ข้างล่างนี่คือข้อมูลที่ฉัน “ไม่ควร” จะเขียนไว้ แต่ฉันจะจดเก็บไว้อยู่ดี เพราะงั้นช่างมันเถอะ\n- ... ใครจะรู้ล่ะ แบบ วันนึงฉันอาจลืมทุกอย่างไปก็ได้\n- พวกเขาอธิบายว่าแอมพูล HP จริง ๆ แล้วคือพวกนาโนบอทเล็กจิ๋วจนแทบมองไม่เห็น ที่จะช่วยฟื้นฟูร่างกาย ว่ากันว่ามันเล็กมาก พอเอามารวมกันถึงได้ดูเหมือนของเหลวสีเขียว\nแต่ความจริงแล้ว… มันไม่ใช่แบบนั้นเลย ไม่ใกล้เคียงด้วยซ้ำ แอมพูลพวกนั้นมันไม่ได้บรรจุนาโนบอท แต่เป็นของเหลวสีเขียว\n- กระสุน HP ของ K Corp. หรือที่รู้จักกันในชื่อ แอมพูลฟื้นฟู (Regeneration Ampules) ความจริงมันไม่ได้ทำงานเหมือนยาทาหรืออะไรแบบนั้น มัน… เอ่อ… แค่ทำให้ร่างกายของคนที่ถูกฉีดกลับไปอยู่ในสภาพที่เจ้าตัวจำได้ว่า “ยังไม่ได้บาดเจ็บ”\n- สเตฟาเนตต์ ผู้ก่อตั้ง K Corp. เธอเป็นคนเดินทางไปยังเขต Outskirts และได้นำสิ่งมีชีวิตที่พวกเขาเรียกว่า “เจ้าสิ่งร่ำไห้ (Tearful Thing)” กลับมา ซึ่งพวกเขาสกัดเอาของเหลวจากมัน\n- ฉันคิดว่า เจ้าสิ่งร่ำไห้ นั่นครั้งหนึ่งน่าจะเคยเป็นมนุษย์ จากที่ฉันเห็นผ่านการสั่นพ้องกับ Golden Bough\n- ดูเหมือนความปรารถนาของมันคือ “อยากให้ไม่มีใครต้องทนเจ็บปวดอีก” และความปรารถนานั้นก็เป็นจริงขึ้นมา… ไม่ว่าด้วยวิธีไหนก็ตาม \nตามทฤษฎีแล้ว น้ำตาของมันสามารถรักษาได้แทบทุกส่วนของร่างกายเลยล่ะ ตราบใดที่สมองยังทำงานอยู่นะ\n- ตามชื่อของมัน เจ้าสิ่งร่ำไห้จะหลั่งน้ำตาเมื่อมันรู้สึกโศกเศร้า และเมื่อเอาน้ำตาของมันไปผ่านกระบวนการหรือเจือจางลง และก็จะได้แอมพูล ซึ่งก็คือ Singularity ของ K Corp.\n- ตอนแรก สเตฟาเนตต์ ผู้ก่อตั้ง K Corp. ทำให้น้ำตามันไหลออกมา ด้วยการเล่าเรื่องเศร้า ๆ หรือเรื่องสะเทือนใจให้มันฟัง แต่พอเธอเสียชีวิตลง คนที่ขึ้นมามีอำนาจต่อจากเธอ กลับใช้วิธีอัดภาพความรุนแรง น่าตกใจ น่าสยดสยองให้มันดูตลอด เพื่อบีบคั้นน้ำตาอย่างมีประสิทธิภาพมากขึ้น\n- นั่นแหละคือเหตุผลที่โดรนของพวกเขาบินไล่บันทึนการตายของผู้คน พวกเขาเอาภาพเหล่านั้นไปให้เจ้าสิ่งร่ำไห้ดู\n- และการฉายเหตุการณ์เดิมซ้ำ ๆ มันไม่มีประสิทธิภาพเท่าไหร่ พวกเขาต้องหาเรื่องราวใหม่ ๆ ความรุนแรงใหม่ ๆ อยู่เสมอ ถึงกับต้องนำเข้าเรื่องราวจาก Nest อื่น ๆ มา พวกเขายังวางแผนจะใช้เทคโนโลยีกระจกพิเศษที่คล้ายกับ “เดอะมิเรอร์” เพื่อให้มันดูฟุตเทจได้ต่อเนื่องตลอดเวลา แต่การเข้ามาแทรกแซงของเราดูเหมือนจะทำให้แผนพวกนั้นล่มไปแล้ว\n- และเพราะ เจ้าสิ่งร่ำไห้ เป็นสิ่งมีชีวิต มันจึงดูเหมือนจะให้กำเนิดลูกได้ด้วยอัลฟอนโซเรียกตัวที่เราพบว่า… “ลูก” ของเจ้าสิ่งร่ำไห้\n- ฉันไม่รู้ว่าพวกเขาทำยังไงหรอกนะ… แต่ถ้าจะให้เดาว่าทำไปทำไม ฉันคิดว่าพวกเขาน่าจะพยายามเพิ่มอัตราการผลิตน้ำตาด้วยการใช้ลูกของมันมาเสริม"
        }
    ]
}
