{
  "dataList": [
    {
      "id": "DanteNoteDetail_25",
      "title": "",
      "desc": "- น่าจะหมายถึงองค์กรขนาดใหญ่ที่คอยดูแลจัดการเหล่า Fixer\n- แต่ละสมาคมจะมีสายงานเฉพาะของตัวเอง เพราะอาชีพ Fixer โดยปกติมักจะเปิดกว้างและอิสระสุด ๆ\nเคยเห็นสมาคมพวกนี้หลายแห่งผ่านตัวตน (Identity) ของพวก Sinner แล้วก็จากโลกของเดอะมิเรอร์เหมือนกัน… มีหลายแบบมากเลยล่ะ\nต่างจาก Fixer อิสระ ตรงที่พวกในสมาคมนั้นไม่มีสิทธิ์เลือกงานเอง"
    },
    {
      "id": "DanteNoteDetail_26",
      "title": "",
      "desc": "- ดูเหมือนว่าพวกเขาจะเชี่ยวชาญในงานลอบสังหารเป็นหลัก\n- ควรจะสังเกตว่าไม่ได้หมายความว่าสมาคมชิ นั้นไม่ใช่สมาคมเดียวที่ทำงานลอบสังหาร เพราะราคาสำหนับว่าจ้าง Fixer จากสมาคมนี้นั้นแพงมาก\nแถมความต้องการว่าจ้างงานสังหารในเมืองนั้นสูงมาก แม้แต่สำนักงาน Fixer ข้างถนนที่ไม่ค่อยมีชื่อเสียงนั้นก็ยังได้รับคำขอให้ทำงานลอบสังหารอยู่บ่อย ๆ"
    },
    {
      "id": "DanteNoteDetail_27",
      "title": "",
      "desc": "- ดูเหมือนพวกเขาจะเชี่ยวชาญการต่อสู้ที่ต้องปะทะกับศัตรูเป็นกลุ่ม\n- “ในเมืองนี้ แทบไม่มีใครเป็น Fixer ได้โดยไม่เคยต้องเข้าสู่สนามรบเลยสักครั้ง” (ดอนกิโฮเต้เป็นคนพูด)\n- แต่ที่ลิ่วน่าสนใจคือ แต่ละคนถูกฝึกมาให้รับมือกับศัตรูหลายคนได้พร้อมกัน ต่างจากสมาคมอื่น ๆ ที่เน้นเฉพาะเป้าหมายเดียว"
    },
    {
      "id": "DanteNoteDetail_28",
      "title": "",
      "desc": "- คำนี้เอาไว้เรียกองค์กรธุรกิจทุกประเภทที่ตั้งขึ้นโดย Fixers (ไม่ว่าจะเป็นบริษัทจริงจังหรือแค่โต๊ะทำงานตัวเดียวก็ตาม)\n- ใน The City มีข้อบังคับบางอย่างที่ระบุว่า ถ้าอยากเป็น Fixer อย่างถูกกฎหมาย ก็ต้องสังกัดองค์กรที่ได้รับอนุญาต ไม่ว่าจะสมาคมใหญ่หรือสำนักงานเล็ก ๆ และถ้าไม่อยากเข้ากลุ่มไหน ก็สามารถตั้ง สำนักงานแบบคนเดียว ได้เหมือนกัน"
    },
    {
      "id": "DanteNoteDetail_29",
      "title": "",
      "desc": "- ชื่อของ L Corp ในอดีต เคยเป็นบริษัทที่ทำงานด้านผลิตพลังงาน\n- L Corp ขนส่ง Abnormalities (สิ่งประหลาดที่เราพบเจอ) ไปยังสถานที่ต่าง ๆ ในรูปแบบไข่และ จัดการพวกมันในห้องกักขัง เพื่อผลิตพลังงานในรูปแบบของ Enkephalin\n- ฉันได้ยินมาว่า ทางบริษัทเคยเป็นผู้จัดหาพลังงานให้กับหลายบริษัทและ Wing ต่าง ๆ ทั่ว The City มันจะต้องเป็นองค์กรที่ใหญ่โตมาก ๆ อย่างแน่นอน\n- แล้ววันหนึ่ง ก็มีแสงแปลกประหลาดยิงออกมาจากสำนักงานใหญ่ของบริษัท และบริษัทก็พังจากไปอย่างรวดเร็วหลังจากนั้น\nหลังจากบริษัทล่มสลาย มีการกล่าวถึงว่า บางสิ่งที่เป็นเหมือนหอคอย ปรากฏขึ้นที่ตำแหน่งที่ตั้งเดิมของบริษัท ก่อนที่มันจะหายไปในภายหลัง\nปัจจุบันพื้นที่ของปีกนี้ยังคงว่างอยู่ ทำให้ทั้งเขตเกิดความวุ่นวาย\n- สำนักงานและสาขาต่าง ๆ ของ L Corp ที่มีอยู่ทั่วเมืองต่างก็ปิดตัวลงและถูก ฝังใต้ดิน"
    },
    {
      "id": "DanteNoteDetail_30",
      "title": "",
      "desc": "- จากที่ดอนกิโฮเต้อธิบายไว้ (“การแยกแยะระหว่างทั้งสองอาจยากเกินไปสำหรับผู้แฟนคลับหน้าใหม่!”)สมาคมแซงก์จะเน้นการสู้แบบตัวต่อตัวหรือการดวล ส่วนสมาคมลิ่วจะเน้นการต่อสู้แบบทีมหรือการประจัญบานโซโลหนึ่งต่อสิบ\n- สมาคมลิ่วนั้นรับหน้าที่ดูแลการสู้รบจากศัตรูหลายคนในคราวเดียว พอมาคิด ๆ ดูแล้ว ดูเหมือนตัวตนคู่ขนานจากสมาคมนี้ส่วนใหญ่ก็ดูจะให้ความสำคัญกับการทำงานเป็นทีมมากกว่าการออกลุยเดี่ยวด้วย\nพวกเขายังดูเป็นพวกชิว ๆ สบาย ๆ ไม่จริงจังเกินไปด้วยนะ...\n- เกรย์กอร์ในร่างสมาคมลิ่วเล่าให้ฟังว่า ปกติเขาต้องเจอศัตรูทีละห้าหรือหกคนอยู่แล้วเป็นเรื่องปกติ (แล้วเขาก็ไม่ลืมจะโม้ด้วยน้ำเสียงภูมิใจว่า “ฉันอัดพวกเด็กนั่นเละเลยแหละ”)"
    },
    {
      "id": "DanteNoteDetail_31",
      "title": "",
      "desc": "- ดูเหมือนว่าสำนักงานใน The City จะมีหลากหลายรูปแบบมาก\n- ลองนึกถึงตอนที่เราอยู่ Backstreet ของเขต 4 (พื้นที่ของ D Corp.) สำนักงานที่ยูริกับอายะสังกัดจะเป็นประเภทที่เราน่าจะพบได้บ่อยที่สุด\n- เอาจริง ๆ ก็สรุปได้ว่า ไม่ว่าจะเป็น Fixer ฟรีแลนซ์ สำนักงาน หรือสมาคม ทั้งหมดก็เป็นพวกที่รับงานว่าจ้างแลกกับค่าตอบแทนทั้งนั้น"
    },
    {
      "id": "DanteNoteDetail_32",
      "title": "",
      "desc": "- ดูเหมือนว่าเอนเคฟาลินคือชื่อของเชื้อเพลิงสีเขียวที่แต่เดิมผลิตโดย Lobotomy Corporation\n- ตัวรถเมฟิสโตเฟเลสเองก็มีอุปกรณ์สำหรับเปลี่ยนมนุษย์ให้กลายเป็นเอนเคฟาลินติดตั้งอยู่ และของเหลวสีเขียวที่เห็นไหลอยู่ตามท่อก็น่าจะเป็นเจ้านี่แหละ\n- Enkephalin ยังสามารถจัดเก็บไว้ในภาชนะต่าง ๆ ได้ตามความสะดวก โดย “กล่อง” กับ “โมดูล” ถือเป็นตัวอย่างสำคัญที่เราใช้งานกันอยู่ในตอนนี้"
    },
    {
      "id": "DanteNoteDetail_33",
      "title": "",
      "desc": "- ส่วนที่ควรพูดถึงอีกอย่างคือ ระบบจุดไฟ ที่ถูกติดตั้งในทุกอาวุธของสมาคมนี้\n- ตอนฉันถามว่าทำไมถึงใช้อาวุธที่สร้างไฟ พวกเขาก็ตอบกันแบบลอย ๆ อย่าง “ทำนอง” หรือไม่ก็ “ลื่นไหล”...\nแต่ฉันว่ามันรู้สึกเหมือนคำตอบที่เหมือนขี้เกียจตอบเลย แต่เอาตรง ๆ นะ ฉันคิดว่า พวกเขาเลือกใช้ไฟเพราะมันกระจายความเสียหายได้ดี ไฟลามจากจุดหนึ่งไปอีกจุดได้ง่าย ซึ่งเหมาะกับสถานการณ์ที่ต้องรับมือศัตรูหลายคนพร้อมกันพอดีเลย"
    },
    {
      "id": "DanteNoteDetail_34",
      "title": "",
      "desc": "- ฉันยังไม่แน่ใจว่าแท้จริงแล้ว Abnormality คืออะไร\n- จนถึงตอนนี้ สิ่งที่ฉันเจอ (ในตอนนี้นะ) มักมีรูปร่างที่ไม่เหมือนมนุษย์หรือสัตว์ แถมยังมีความสามารถที่ไม่ธรรมดา..\n มันเป็นสิ่งมีชีวิตที่คุณคงคิดว่าไม่มีทางได้พบนอกจากในฝัน ทั้งรูปลักษณ์และสิ่งที่พวกมันสามารถทำได้"
    },
    {
      "id": "DanteNoteDetail_35",
      "title": "",
      "desc": "- โลโก้ของ L Corp. เก่ายังเห็นได้ตรงมุมกล่องเอนเคฟาลินบางกล่องอยู่เลย แบบนี้แปลว่าพวก Wings เองก็คงเคยใช้มัน\n- พออ่านคำเตือนข้างกล่องดู... มันเขียนไว้ว่า ‘ห้ามกิน เพราะอาจทำให้เกิดอาการหลอน’ ...ใครหน้าไหนมันดันคิดจะกินเจ้านี่เข้าไปจนต้องเขียนเตือนกันนะ"
    },
    {
      "id": "DanteNoteDetail_36",
      "title": "",
      "desc": "- ตอนที่ฉันพยายามถามเฟาสท์นะ เธอก็เอาแต่พูดว่า ‘Abnormalities เป็นสิ่งมีชีวิตที่จัดหมวดหมู่ของตัวมันเอง อย่าพยายามตีกรอบมันด้วยมาตรฐานที่มนุษย์ตั้งขึ้น’ แล้วก็ไม่ยอมอธิบายอะไรเพิ่มเลย..."
    },
    {
      "id": "DanteNoteDetail_37",
      "title": "",
      "desc": "- ดูเหมือนว่าพวกเขาจะถนัดรับงานที่เกี่ยวกับการต่อสู้แบบตัวต่อตัว หรือพวกงานที่ต้องดวลกัน\n- ถึงจะไม่ค่อยมีบ่อยนัก แต่ก็ยังมีคนบางกลุ่มในเมืองที่พยายามแก้ปัญหากันด้วยการ “ดวล” แบบยุติธรรมและมีเกียรติอยู่\n- พอคนไหนต้องไปดวลกับอีกฝ่ายที่ดูยังไงก็แพ้แน่ ๆ เขาก็จะว่าจ้างสมาคมนี้ เพื่อให้ช่วยไปดวลแทน เหมือนส่งตัวแทนขึ้นเวทีนั่นแหละ\n- ข้อมูลที่ฉันรู้เกี่ยวกับสมาคมนี้มีแค่คำพูดจากตัวตนคู่ขนานของสมาคมเซเว่นเท่านั้น ก็เลยได้รู้ไม่เยอะนัก...\n- เพราะสมาคมนี้ไม่ได้มีงานเข้ามาบ่อย ๆ เท่าไร เลยเหมือนจะรับหน้าที่จัดงานประชุมหรืออีเวนต์ให้กับสมาคมอื่น ๆ อยู่ด้วย"
    },
    {
      "id": "DanteNoteDetail_38",
      "title": "",
      "desc": "- ข้างในมีวัตถุหน้าตาประหลาด ๆ อยู่ ดูคล้ายหลอดไฟหรืออะไรประมาณนั้น\n- ฉันก็ไม่รู้จะอธิบายยังไงดี... บางครั้งมันก็กระดุกกระดิกบ้าง ขยับตัวเบา ๆ บ้าง\n- เวลาจ้องมองไปที่ “thread” มันจะทำให้รู้สึกเวียนหัวแปลกๆ\n- เฟาสท์ไม่ยอมให้ฉันถือมันไว้กันตัวเป็นเวลานาน ฉันก็เลยต้อเอากลับไปวางที่เดิมแล้วค่อยมานั่งฟังเธออธิบายแทนว่าเจ้านี่มันคืออะไร"
    },
    {
      "id": "DanteNoteDetail_39",
      "title": "",
      "desc": "- ย่อมาจาก “Extermination of Geometrical Organ” [มั้ง] (ฉันก็ไม่ค่อยเข้าใจว่ามันแปลว่าอะไรเหมือนกัน)\n- ดูเหมือนจะเป็นผลพลอยได้จากกระบวนการสร้าง Enkephalin ที่เคยทำโดย L Corp ซึ่งตอนนี้ล่มสลายไปแล้ว\n- มีรายงานว่าเหล่า Wing นั้นเคยผลิตอาวุธและชุดป้องกันจาก E.G.O เพื่อให้พนักงานใช้ แต่สิ่งที่ฉันได้เห็น มันดูไม่ค่อยตรงกับที่ว่ามาเท่าไหร่"
    },
    {
      "id": "DanteNoteDetail_40",
      "title": "",
      "desc": "- พูดง่ายๆก็คือ เทคโนโลยีสุดล้ำยุคโคตรโหด โคตรอันตรายที่เป็นกรรมสิทธิ์ส่วนตัวของแต่ละ Wings\n- ฉันสงสัยว่ามันแตกต่างจากเทคโนโลยีอื่นๆ ใน The City ยังไง...\nคิดไปคิดมา ก็อาจเป็นเพราะ Singularity ทั้งหลายนั้นจะถูกผูกขาดโดย Wing ที่ครอบครองมัน"
    },
    {
      "id": "DanteNoteDetail_41",
      "title": "",
      "desc": "- สรุปแล้ว...\nมันคือความเป็นไปได้มากมายที่ถูกถักทอรวมกันเป็นเส้นด้าย… หรืออะไรทำนองนั้นแหละ\nพูดก็พูดเถอะ จะเรียกว่าสรุปก็คงไม่ใช่ เพราะฉันแค่เขียนตามที่เฟาสท์พูดแทบจะเป๊ะ ๆ ฉันก็ยังไม่ค่อยเข้าใจหรอกว่าเธอหมายถึงอะไรแน่...\nแต่มันให้ความรู้สึกคล้าย ๆ กับตอนที่ฉันเงยหน้ามอง ดาวดวงนั้น ที่โผล่ขึ้นมาตอนหมุนเข็มนาฬิกาเลยล่ะอะไรบางอย่างที่ทำให้ฉันนั้นรู้สึก “หวาดกลัว”"
    },
    {
      "id": "DanteNoteDetail_42",
      "title": "",
      "desc": "-  พวก Sinner เองก็มีอาการเหมือนเวียนหัวเวลาเข้าใกล้มันเหมือนกัน\nได้ยินว่ามันเรียกว่า “การสั่นพ้อง” (Resonating) คล้าย ๆ กับที่ฉันปวดหัวนั่นแหละ\n- หลังจากที่พวกเราได้รับกิ่งทองกลับมา เวอร์จิลิอุสก็จะเรียกคนจากแผนกอื่นมารับช่วงต่อ\nฉันเคยถามเขาเหมือนกันว่าเอาไปทำอะไรต่อ แล้วหมอนั่นก็ตอบสั้น ๆ ว่า “ส่งต่อให้สำนักงานใหญ่”"
    },
    {
      "id": "DanteNoteDetail_44",
      "title": "",
      "desc": "- ดูเหมือนว่าคุณจะเป็น Fixer แค่เพราะอยากเป็นไม่ได้ จากคำพูดของพวกตัวตนคู่ขนานที่เป็น Fixer พวกนั้นบอกฉันว่ามีการทดสอบบางอย่างที่ต้องผ่านให้ได้ ถึงจะได้รับใบอนุญาต\n- Fixer จะมีการจัดอันดับตามตัวเลข: 9 คือระดับที่ต่ำที่สุด และ 1 คือระดับสูงสุด...\n- นอกจากนี้ยังมี “เกรดพิเศษ” เรียกว่า Color (“สี”) ด้วย \nเวอร์จิลิอุสเองก็เป็นหนึ่งใน Color ฉายาของเขาคือ “Red Gaze” หรือ “สายตาอำมหิตสีแดง” ได้ยินมาว่าเจ้าตัวนั้นเก่งกาจขั้นสุดและมีชื่อเสียงโด่งดังอย่างมาก"
    }
  ]
}
