{
  "dataList": [
    {
      "id": "DanteNoteDetail_1",
      "title": "",
      "desc": "- Limbus Company : ี่ฉันกำลังทำงานอยู\n- มันควรจะเป็นชื่อที่เกี่ยวข้องกับฉันมากที่สุด... แต่ฉันกลับอธิบายมันได้ยากที่สุดเพราะ\nเพราะ... พวกเขาไม่บอกข้อมูลอะไรฉันเลย ฉันไม่ได้เข้าร่วมบริษัทนี้ด้วยความสมัครใจด้วยซ้ำ\nตอนแรกฉันคิดว่าเป้าหมายของบริษัทคือการตามหาและนำ กิ่งทอง ทุกชิ้นกลับมา แต่ดูเหมือนว่านั่นจะเป็นแค่ภารกิจของ *แผนกเรา* เท่านั้น ไม่ใช่เป้าหมายของทั้งบริษัท"
    },
    {
      "id": "DanteNoteDetail_2",
      "title": "",
      "desc": "- จากที่ฉันสังเกต แผนกแต่ละแผนกเหมือมีหน้าที่แยกของตัวเอง และไม่ซ้ำกันสักแผนก\n- ดูเหมือนว่าบริษัทจะได้รับการสนับสนุนจากแหล่งที่มีกลุ่มผู้อิทธิพลระดับสูง ทุกครั้งที่เราต้องการความช่วยเหลือเรื่องต่างๆ บริษัทมักจะจัดการให้ได้เสมอ (ถึงแม้ว่าโรเดียนจะบ่นเกี่ยวกับอาหารของเธออยู่ตลอดก็เถอะ...)"
    },
    {
      "id": "DanteNoteDetail_3",
      "title": "",
      "desc": "- Limbus Company Bus\n- ชื่อมันน่ามาจากการที่แผนกเราตั้งอยู่บน 'รถบัส' จริงๆ\nฟังดูเหมือนเป็นชื่อที่ตั้งแบบส่งๆ แต่เอาจริงๆชื่อแผนกอื่นๆก็ไม่ได้ดูดีไปกว่าเราหรอก\n- ทีมของเรามีฉัน แล้วก็พวกที่ถูกเรียกว่า... 'Sinners' (คนบาป?) ที่นั่งอยู่ข้างหลัง (ยังไม่ค่อยชินกับคำนี้เท่าไหร่)\nแผนกเรามีจุดประสงค์หลักคือการออกไปตามหาอะไรที่เรียกว่า “กิ่งทอง” (Golden Boughs) กลับมาจากสาขาของ Lobotomy Corporation ที่ฝังอยู่ใต้ดิน\nฉันไม่รู้อ่ะว่า 'กิ่งทอง' มันคืออะไรกันแน่ แต่จากชื่อ มันน่าจะเป็นอะไรสักอย่างที่มีรูปร่างเหมือนกิ่งไม้ทองคำล่ะมั้ง (ไว้รู้มากกว่านี้แล้วค่อยจดแยกไว้อีกที)"
    },
    {
      "id": "DanteNoteDetail_4",
      "title": "",
      "desc": "- ดูเหมือนว่าหน้าที่ของเราจะไม่ใช่แค่การเก็บเกี่ยวกิ่งทองอย่างเดียว\nบริษัทมักจะส่งเราออกไปทำภารกิจของบริษัท หากภารกิจนั้นมันจำเป็นต้องใช้ความสามารถเฉพาะตัวของฉัน หรือพวก Sinners\n- ฉันเริ่มสงสัยแล้วว่า... บริษัทนี้กำลังทำอะไรอยู่กันแน่ แล้วทำไมต้องเป็น “ฉัน” กับ “เหล่า Sinners” ที่ถูกเลือกมาทำหน้าที่นี้? ฉันลองถามเฟาสท์ดูแล้วแต่เธอไม่ยอมบอกอะไรเพิ่มเติม\nเธอบอกว่าระดับความปลอดภัยของฉันยังต่ำเกินกว่าจะเข้าถึงข้อมูลพวกนั้นได้... แต่ดูยังไงเธอก็รู้อะไรมากกว่านั้นแน่ ๆ\nว่าแต่ แล้วไหงทำไมคนที่เป็นแค่ ‘Sinner’ ถึงรู้เรื่องของบริษัทนี้มากกว่าฉัน ทั้งที่ฉันเป็นถึง ‘ผู้จัดการ’ กันล่ะ...?"
    },
    {
      "id": "DanteNoteDetail_5",
      "title": "",
      "desc": "- Limbus Company Clearance.(ฝ่ายเคลียร์พื้นที่ของ Limbus Company)\n- ชื่อของฝ่ายนี้ ได้มาจากภารกิจหลักของพวกเขา นั่นคือการ “เคลียร์” หรือ “เก็บกวาด” สิ่งต่าง ๆ.\nฝ่ายนี้ถูกตั้งขึ้นมาเพื่อสนับสนุนทีมรถบัสของเราในการปฏิบัติงาน\nไม่เหมือนกับเหล่า Sinners... ฉันไม่สามารถชุบชีวิตคนจากฝ่ายนี้ได้ด้วยพลังของฉัน นั่นคงเป็นเหตุผลว่าทำไมอุปกรณ์และเครื่องป้องกันของพวกเขาถึงถูกออกแบบมาอย่างรัดกุม\n- ฝ่ายนี้เหมือนจะแบ่งเป็น 2 ทีม:\n    ทีม Before (LCCB) ทำหน้าที่สอดแนมและเตรียมความพร้อมก่อนเราทำภารกิจ\n     ทีม After (LCCA) ทำหน้าที่เก็บกู้กับเก็บกวาดหลังจากที่เราปฏิบัติภารกิจเสร็จ\nฉันยังไม่เคยเจอทีม After มาก่อน แต่จากที่ฟังเวลาเวอร์จิลุสคุยโทรศัพท์ แต่ดูเหมือนว่าภายในแต่ละทีม ก็จะมีการแบ่งออกเป็นแผนกย่อยอีกที\n- ได้เจอกับเอฟฟี่และเซาด์จากฝ่าย “หน่วยสำรวจต้นทาง” ของทีม Before\n- พอมีเวลา ฉันก็ได้ถามคำถามกับพวกเขานิดหน่อย เดี๋ยวจะลองจดไว้ว่าได้รู้อะไรมาบ้าง\n- จริง ๆ ก็อยากถามว่าพวกเขาทำงานยังไง แต่ทุกอย่างต้องชะงักกลางคัน เพราะดอนกิโฮเต้ดันก่อเรื่องขึ้นมาพอดี\n- เอฟฟี่ถอนหายใจแล้วพูดว่า แผนก “หน่วยสำรวจต้นทาง” เนี่ย ได้เงินเดือนน้อยที่สุดแล้วในบรรดาทุกแผนกของทีม Before \nจากที่ได้ยินมา ฝ่าย LCC มีเจ้าหน้าที่เยอะกว่าฝ่ายอื่นในบริษัทเยอะมาก ทำให้พวกเขาดูเหมือนว่าถูกปฏิบัติราวกับเป็น “ของใช้แล้วทิ้ง”\n- ...เอฟฟี่และเซาด์ได้เสียชีวิตในระหว่างการปฎิบัติภารกิจของเรา"
    },
    {
      "id": "DanteNoteDetail_6",
      "title": "",
      "desc": "- คำนี้... ดูเหมือนจะหมายถึงพวก 12 คน ที่นั่งอยู่บนรถบัสกับฉัน\n- จากที่ฉันแอบได้ยินบทสนทนาของพวกเขา ดูเหมือนว่าพวกเขามีสาเหตุในการเข้าร่วมบริษัทนี้แบบเดียวกับฉัน แต่ไม่รู้ทำไม… พวกเขากลับโดนเรียกด้วยชื่อแปลก ๆ แบบนั้น เหมือนชื่อที่เอาไว้ผูกมัดหรือบ่งบอกอะไรบางอย่าง\n- ฉันเคยไปถามเวอร์จิลิอุสเรื่องนี้อยู่ว่าทำไมต้องเรียกแบบนั้น แต่หมอนั่นก็ไม่เคยตอบอะไรชัด ๆ เลย\nเขากับไอ้ 'เดี๋ยวนายก็เข้าใจเองเมื่อถึงเวลา…' ของเขา นี่มันตอบไปส่ง ๆ ไม่ใช่รึไงกัน\n...ตอนนี้ฉันก็คงไม่มีทางเลือก ยังไงก็ต้องหาคำตอบด้วยตัวเองไปก่อน เอาเป็นว่าถ้ารู้อะไรเพิ่มเดี๋ยวจะจดไว้ในนี้"
    },
    {
      "id": "DanteNoteDetail_7",
      "title": "",
      "desc": "- ขออัปเดตข้อมูลเรื่องเหล่า Sinners นิดหน่อย\n- เอาล่ะ ดูเหมือนว่า Sinners จะเป็นชื่อเรียกของเหล่าคนที่เซ็นสัญญาจ้างของ Limbus Company Bus แบบเดียวกับฉัน \n(ไม่รู้เรียกแบบนั้นได้ไหม เพราะของฉันดันโดนลากมาโดยไม่ได้ถามความสมัครใจเลยสักนิด)\n- ที่แน่ ๆ ก็คือ… ดูเหมือนจะมีแค่พวก Sinner เท่านั้นที่ฉันสามารถชุบชีวิตได้ด้วยนาฬิกาบนหัวฉัน"
    },
    {
      "id": "DanteNoteDetail_8",
      "title": "",
      "desc": "- เริ่มคิดว่าพวก Sinner อาจมีอะไรบางอย่างที่เกี่ยวข้องกับ Golden Bough มากกว่าที่คิด\n- ทุกครั้งที่เราเข้าใกล้เจ้ากิ่งทองพวกนั้น Sinner จะมีอาการแปลก ๆ เหมือน มันสั่นคล้องกับอะไรบางอย่างในตัวพวกเขา บางครั้งมันก็มีเสียงอดีตของพวกเขาเข้ามาในหัวของฉัน... บางครั้งเราโดนลากให้เข้าไปอยู่ในอดีตของพวกเขา... \nและเหมือนว่ากิ่งทองมันมัก “เผยให้เห็นส่วนลึกภายในจิตใจ” ของแต่ละคนออกมาเลยล่ะ"
    },
    {
      "id": "DanteNoteDetail_9",
      "title": "",
      "desc": "- ดูเหมือนว่าจะเป็นคำที่ใช้เรียกศูนย์กลางเมืองใน The City\n- The City ถูกแบ่งออกเป็นหลายเขต แต่ละเขตประกอบไปด้วย 'Nest' และ 'Backstreets'\n- Nest อยู่ภายใต้การบริหารและการปกป้องของกลุ่มองค์กรที่เรียกว่า 'Wing' ส่วน Backstreets ดูเหมือนจะไม่ได้อยู่ภายใต้อิทธิพลของพวก Wing มากนัก... หรือเปล่านะ?\n- ฉันเคยถาม เวอร์จิลิอุส ว่าฉันมาจาก Nest หรือ Backstreets... แต่เขาเมินฉันไปซะอย่างนั้น"
    },
    {
      "id": "DanteNoteDetail_10",
      "title": "",
      "desc": "- พวกมันเป็นบริษัทที่ครอบครองเทคโนโลยีที่ก้าวหน้าที่สุด และมีอิทธิพลสูงสุดในเขตของพวกมันพูดง่ายๆก็คือพวกมันปกครองเขตนั้นไปเลยก็ว่าได้\nพวกมันอาจจะถูกเรียกว่าเป็น  'องค์กรบริหารธุรกิจ' ก็จริง แต่จากที่ฉันได้ยินมา พวกมันฟังดูเหมือนจะเป็น 'กลุ่มรัฐบาลประจำเมือง' มากกว่าเสียอีก\n(พูดถึงเรื่องนี้แล้ว... Limbus Company ก็ไม่ได้ดูเหมือนบริษัททั่วไปเลยนะ ดันมาให้พวกเราใช้ชีวิตอยู่บนรถบัสตลอดเวลาเลยนี่นา)\n- แต่ละ Wing จะมีเทคโนโลยีเฉพาะตัวที่เรียกว่า *Singularity* พวกมันหาเงินจากสิ่งนี้ (แน่นอนว่าราคามหาโหด) และนำเงินไปบริหารเมืองสุดหรูหราในเขตของพวกมัน ซึ่งก็คือ *Nest*\n- คนที่ทำงานให้กับ Wing มักถูกเรียกว่า *Feathers*"
    },
    {
      "id": "DanteNoteDetail_11",
      "title": "",
      "desc": "- สถานที่ตั้งนั้นอยู่ใน Nest ของเขต 11\n- จากการต่อสู้ที่จุดตรวจคนเข้าเมือง ดูเหมือนว่า Singularity ของ K Corp. จะทำให้ผู้ใช้ได้รับความสามารถในการฟื้นฟูร่างกายอย่างรวดเร็ว แทบจะเรียกว่าสร้างเซลล์ในร่างขึ้นมาใหม่ในทันที\nเฟาสท์เรียกมันว่า “Helapoiesis” แต่ดูเหมือนว่าจะถูกคนทั่วไปในเมืองเรียกกันในชื่อ “กระสุน HP” หรือ “เซรั่ม HP”\nและต้องขอบคุณสิ่งนั้น ที่ทำให้เหล่า Sinners ตายหมด ทำให้ฉันต้องมาแบกรับความเจ็บปวดของทั้ง 12 คน จากการคืนชีพพวกเขา \n ทำเอาฉันทรมานจนแทบจะหมดสติ เยี่ยมจริง ๆ\nแต่ เจ้ากระสุน HP ก็ยังช่วยฟื้นฟูร่างกายครึ่งล่างของฉันที่ละลายไป ให้กลับมาแข็งแรงเหมือนเดิมได้แหนะ\n- K Corp. ดูเหมือนจะนำเทคโนโลยีนี้ไปใช้ในหลายอุตสาหกรรมภายในบริษัท ไม่ใช่แค่ในการต่อสู้"
    },
    {
      "id": "DanteNoteDetail_12",
      "title": "",
      "desc": "- ตามคำพูดของซัมโจ พนักงานของบริษัทที่เจอที่ร้านอึนบง ซัมโจได้บอกบางที Wing นี้อาจกำลังแอบพัฒนาอุตสาหกรรมที่เกี่ยวข้องกับอาหารโดยใช้ Singularity ของพวกเขา"
    },
    {
      "id": "DanteNoteDetail_13",
      "title": "",
      "desc": "- ชื่อเต็ม : Lobotomy Corporation \n- มันคือ Nest ที่เคยตั้งหลักอยู่เขค 12 ซึ่งเป็น Wing ที่ล่มสลาย ปัจจุบันตำแหน่ง Wing ของเขต 12 ยังคงว่างอยู่\nดูเหมือนว่ามันเคยเป็นจุดศูนย์กลางของอุบัติการณ์ 'White Nights and Dark Days' ซึ่งทุกคนดูเหมือนจะรู้จักมันกันหมด (ยกเว้นฉันที่เป็นโรคความจำเสื่อม)\nสถานที่ที่เรากำลังสำรวจเพื่อตามหา กิ่งทอง ล้วนเคยเป็นของ L Corp. ที่ตอนนี้ล่มสลายไปแล้ว"
    },
    {
      "id": "DanteNoteDetail_14",
      "title": "",
      "desc": "- Nagel und Hammer: สถานที่ตั้งนั้นอยู่ใน Nest ของเขต 14 และคำว่า “Nagel” น่าจะหมายถึง “ตะปู”\n- หลังจากพูดคุยกับเมอร์โซเขาให้ข้อมูลว่า จริง ๆ แล้ว N Corp. แบ่งออกเป็นสองฝ่ายหลัก คือ 'Nail' และ 'Hammer'\nตามที่เขาพูด พวก Inquisitors ที่สวมเกราะที่เราเจอ ไม่ได้มีให้พบเห็นบ่อยในช่วงที่เขาทำงานที่นี่ และพวกเขาก็ไม่ได้เป็นฝ่ายใหญ่โตอะไรในช่วงเวลาของเขาด้วย\n- ไม่เหมือนกลุ่มที่นำโดยโครเมอร์ N Corp. โดยรวมทั้งหมดนั้นไม่ได้ต่างอะไรจากบริษัทใหญ่อื่น ๆ มากนัก นอกจากความเคร่งครัดของบริษัทที่มีมากกว่าบริษัทอื่นๆ"
    },
    {
      "id": "DanteNoteDetail_15",
      "title": "",
      "desc": "- ไม่แน่ใจว่ากิจการหลักของที่นี่คืออะไร แต่ดูเหมือนในกลุ่ม Sinners จะมีบางคนที่มีข้อมูลกับ Wing นี้\n...เพียงแค่หวังว่าอย่างน้อยพวกเขาจะบอกฉันบ้าง"
    },
    {
      "id": "DanteNoteDetail_16",
      "title": "",
      "desc": "- คือพื้นที่เขตภายนอกของ Nest และอยู่นอกเขตอำนาจของ Wing\nคนที่อาศัยอยู่ที่นี่ ส่วนใหญ่คือพวกที่ไม่มีปัญญาพอที่จะอยู่ใน Nest\n- ในแต่ละพื้นที่จะเต็มไปด้วย ร้านอาหาร ร้านค้าท้องถิ่น ที่พักอาศัย โรงเรียน สถาบันต่าง ๆ แล้วก็สิ่งอำนวยความสะดวกอีกสารพัด\nแต่ตามชื่อมันนั่นแหละ ถนนหนทางใน Backstreets ส่วนมากมักจะคดเคี้ยวเป็นตรอกซอกซอยยุ่งเหยิง แล้วก็มักจะชื้นแฉะมีกลิ่นแปลก ๆ ตีจมูกอยู่ตลอดเวลา\nเรื่องนึงที่น่าสนใจก็คือ ฉันสังเกตว่า จากทุกเขตที่ไปมา เส้นแบ่งระหว่าง Backstreets กับ Nest นั้นจะให้เห็นได้แบบชัดเจนจนแถบไม่ต้องคิดเลย (ถึงแม้ฉันจะเคยไปแค่สามเขตก็เถอะนะ)"
    },
    {
      "id": "DanteNoteDetail_17",
      "title": "",
      "desc": "- องค์กรมืดที่เต็มไปด้วยพวกหัวถึบถือดาบกับนักเลงเสเพล\n- จากที่พูดคุยกับ Sinner ที่สวมตัวตนโลกคู่ขนานของตระกูลดาบมา พวกเขาดูเหมือนจะไม่ทำตัวหรือเคลื่อนไหวเป็นกลุ่มเดียวกันมากนัก แม้ว่าพวกเขาจะเป็นกลุ่มรูปแบบองค์กรก็ตาม\nขยายความเพิ่มเติม... พวกเขาดูเป็นองค์กรที่มีมารุ่นสู่รุ่น แต่ว่าตอนนี้ไม่มีการแบ่งลำดับชั้นหรือการใช้ยศถาบรรดาศักดิ์อย่างเข้มงวดตามระบบองค์กรปกติ พวกเขาดูเป็นกันเองมากกว่า\n- ...โชคร้ายที่คำตอบของพวกเขาเกินครึ่งคงเป็นแค่เรื่องล้อเล่น เลยทำให้ฉันไม่สามารถเขียนคำตอบที่ชัดเจนได้"
    },
    {
      "id": "DanteNoteDetail_18",
      "title": "",
      "desc": "- คล้าย ๆ พวกฟรีแลนซ์ที่รับจัดการงานหรือคำขอทุกประเภทในเมือง\n- และแน่นอนว่าพวกเขาไม่ได้ทำฟรีๆ ๆ สังคม Fixer นั้นเหมือนจะหมุนรอบเงินล้วน ๆ  \nแต่... ฉันก็ไม่คิดว่าฉันสามารถพูดได้เต็มปากนะ ว่า Fixer ทั้งหมดนั้นจะทำเฉพาะงานที่ได้รับเงิน เพราะบางคนก็ทำบางงานฟรี ๆ เหมือนกัน\n- จากที่เคยเจอหรือได้ยินมา พวก Fixers แต่ละคนนั้นมาจากหลายที่หลายทางเกินกว่าที่ฉันจะสรุปเรื่องราวเกี่ยวกับพวกเขาได้ \n(ถ้านับรวมตัวตนจาก “เดอะมิเรอร์” ด้วยล่ะก็นะ) หรือบางทีนี่อาจจะเป็นอาชีพทั่วไปที่พบได้บ่อยกันนะ?"
    },
    {
      "id": "DanteNoteDetail_19",
      "title": "",
      "desc": "- องค์กรมืดขนาดใหญ่ที่แผ่ขยายอยู่ตามตรอกซอกซอยของ Backstreets\n- สมาชิกมักจะถือดาบยาวที่มีคมด้านเดียวกับฝักดาบ พร้อมกับใส่ชุดคลุมยาวสีเข้มที่ดูพลิ้ว ๆ เหมือนนักดาบจากยุคโบราณ\n- รายได้หลักมาจากการเก็บค่าคุ้มครองจากร้านค้าทั่ว Backstreets โดยบอกว่า “เพื่อความปลอดภัย”\n- จากที่ได้ยินจาก Sinners ที่สวมตัวตนของพวกเขา... ดูเหมือนว่าคุโระคุโมะกำลังมีเรื่องบาดหมางกับอีกแก๊งชื่อ ตระกูลดาบ (Blade Lineage) แต่ไม่มีใครบอกเหตุผลให้ฟังชัด ๆ\n- ระบบในแก๊งค่อนข้างเคร่งเรื่องลำดับชั้น ลูกน้องต้องเชื่อฟังผู้บังคับบัญชาแบบห้ามมีข้อแม้\n- ...แต่ก็เหมือนจะมีข้อยกเว้นในบางกรณี ฟังจากที่หงลู่พูดมานะ"
    },
    {
      "id": "DanteNoteDetail_20",
      "title": "",
      "desc": "- วัตถุรูปร่างคล้ายกิ่งไม้ขนาดเล็กที่มี่แสงสีทองเปล่งออกมา\n- ดูไม่ให้ความรู้สึกเหมือนกิ่งไม้จริง ๆ สักเท่าไหร่ ทุกครั้งที่เข้าใกล้ ฉันจะรู้สึกปวดหัวจี๊ด ๆ\n- ไม่ว่าไอ้นี่จะเป็นอะไรก็ตาม มันไม่ใช่แค่กิ่งไม้เคลือบทองธรรมดา ๆ แน่ ๆ ไม่งั้นเราคงไม่ถูกสั่งให้ไปตามเก็บกู้มันมา"
    },
    {
      "id": "DanteNoteDetail_21",
      "title": "",
      "desc": "- สิ่งประดิษฐ์ที่จะซ้อนทับ ตัวตน ของผู้ใช้ ด้วยตัวตนอีกตัวตนนึงจากโลกคู่ขนาด\n- ได้ยินมาว่าอี้ซางเป็นหนึ่งในคนที่พัฒนามันขึ้นมา แต่ทุกครั้งที่ฉันถาม เขาก็พูดอธิบายมันด้วยภาษาที่คนธรรมดาฟังไม่รู้เรื่องตลอด ตอนนี้ฉันเลิกหวังที่จะได้ฟังคำตอบแบบเข้าใจง่ายจากเขาแล้ว\n- ตัว Identity เองจะถูกดึงผ่านกลไกของรถเมฟิสโตเฟเลส ฉันก็ไม่รู้เหมือนกันว่ามันทำงานยังไง แต่ดูเหมือนว่าจะเลือกหยิบเอาตัวตนที่ต้องการตรง ๆ ไม่ได้ เหมือนเป็นการสุ่ม ต้องลองสุ่มไปเรื่อย ๆ จนบางครั้งก็เจอเวอร์ชันที่ไม่เคยเห็นมาก่อนของพวก Sinner "
    },
    {
      "id": "DanteNoteDetail_22",
      "title": "",
      "desc": "- ฉันไม่สามารถอธิบายขั้นตอนการใช้งานของพวก Identity ได้ทั้งหมด...  (แปลกดี พอจะเขียนลงไปจริง ๆ ทีไร กลับรู้สึกไม่มั่นใจขึ้นมาทุกที)\nการซิงก์ Identity ที่ได้มากับ iPad ของ LCB แล้วแสดงมันผ่านหน้าต่างรถบัส… มันทำให้ฉันสามารถ “สื่อสาร” หรือ “รู้สึกถึง” ตัวตนนั้นได้ somehow\n แค่หลับตานึกภาพของ Identity ขึ้นมาในหัว มันก็เหมือนว่าฉันได้เข้าใจสิ่งที่ Identity คิดอยู่ ราวกับกำลังคุยกับ Sinner คนนั้นตามปกติอยู่เลย... หลังจากพอ Sinner กับฉันตกลงกันแบบไม่ต้องพูดอะไร ตัวตนนั้นก็เข้าครอบทับจิตสำนึกเขาทันที พร้อมกับเสียงกระจกแตกดังขึ้น ...ฉันเองก็หาคำอธิบายอื่นที่ดีกว่านี้ไม่ได้เหมือนกัน\n...ฉันว่าฉันหาคำอธิบายอื่นที่ดีกว่านี้ไม่น่าได้แล้วล่ะ\n- ตอนที่ถูกซ้อนด้วย Identity พวก Sinner จะดูเปลี่ยนไปเยอะเลย ไม่ใช่แค่เสื้อผ้าหรืออาวุธเท่านั้น แม้แต่นิสัยก็ต่างออกไปชัดเจน บางครั้งถึงขั้นทำให้ฉันสงสัยว่านี่ใช่คเดียวกับที่ฉันรู้จักแน่เหรอ\nโชคดีที่พอการซ้อนทับจบลง พวกเขาก็กลับมาเป็นตัวเองเหมือนเดิม... แต่ว่าถ้าใช้ Identity ติดต่อกันนานเกินไป ก็อาจจะมีผลข้างเคียงเล็ก ๆ อย่างเช่นอาการปวดหัว หรือบางทีลักษณะนิสัยของตัว Identity ก็อาจจะโผล่ขึ้นมาแบบไม่รู้ตัวเป็นครั้งคราว"
    },
    {
      "id": "DanteNoteDetail_23",
      "title": "",
      "desc": "- เหมือนจะใช้เหมารวมเรียกพวกแก๊งหรือองค์กรต่าง ๆ ในเมือง\n- คำนี้มันครอบคลุมไปหมด… ขอแค่มีคนรวมตัวกันแล้วตั้งชื่อกลุ่มตัวเอง ก็โดนเรียกว่าองค์กรมืดได้แล้ว"
    },
    {
      "id": "DanteNoteDetail_24",
      "title": "",
      "desc": "- ตั้งแต่ฟันเฟืองกลไกพื้น ๆ ไปจนถึงการซ้อนทับตัวตนจากโลกคู่ขนานผ่านเดอะมิเรอร์… เมืองนี้นี่่มีเทคโนโลยีทุกระดับจริง ๆ"
    }
  ]
}
