{
  "dataList": [
    {
      "id": "DanteNoteDetail_25",
      "title": "",
      "desc": "- คงจะสื่อถึงองค์กรขนาดใหญ่ที่มีหน้าที่จัดการฟิกเซอร์\n- เหมือนว่าแต่ละสมาพันธ์จะมีสายงานที่เชี่ยวชาญเฉพาะเพื่อสื่อว่าปกติแล้วสายงานของฟิกเซอร์นั้นอิสระและเปิดกว้างแค่ไหน\nมันค่อนข้างหลากหลายมาก… ฉันเห็นบางสมาพันธ์ผ่าน identities ของคนบาปและโลกกระจกของพวกเขาบ้างด้วย\n- ข้อแตกต่างใหญ่จากฟิกเซอร์อิสระคือพวกเขาไม่สามารถเลือกงานที่จะทำได้"
    },
    {
      "id": "DanteNoteDetail_26",
      "title": "",
      "desc": "- ดูเหมือนว่าจะเชื่ยวชาญในด้านคำร้องลอบสังหาร\n- แต่สังเกตว่ามันไม่ได้หมายถึงพวกเขาเป็นแค่ฟิกเซอร์ที่รับแต่งานลอบสังหารอย่างเดียว อย่างแรก การทำคำร้องขอฟิกเซอร์ในสมาพันธ์นั้นต้องใช้เงินจำนวนมาก…\nอีกอย่าง ความต้องการในการลอบสังหารนั้นสูงอย่างน่าเหลือเชื่อในนคร ฉะนั้นแม้แต่ออฟฟิศไร้นามในถนนที่ไม่รู้จักดูท่าจะได้คำร้องแบบนี้บ่อย"
    },
    {
      "id": "DanteNoteDetail_27",
      "title": "",
      "desc": "- ดุเหมือนว่าจะเชื่ยวชาญในคำร้องต่อสู้ที่ต้องใช้กลุ่มคน\n- “ถึงแม้จะมีฟิกเซอร์เพียงหยิบมือในนครที่ใช้ชีวิตโดยที่ไม่เคยผ่านการต่อสู้เลยก็ตาม…” (อ้างมาจากดองกิ)\n- เหมือนว่าสมาพันธ์ลิ่วจะพิเศษตรงที่สมาชิกแต่ละคนนั้นจะเน้นไปทางจัดการศัตรูหลายคนพร้อมกัน"
    },
    {
      "id": "DanteNoteDetail_28",
      "title": "",
      "desc": "- นิยามที่สื่อรวมถึงบริษัททั้งหมด (หรือธุรกิจแบบไหนก็ได้มั้ง?) ที่ก่อตั้งโดยฟิกเซอร์\n- ดูเหมือนว่าจะมีกฏที่ว่าฟิกเซอร์ต้องเป็นส่วนหนึ่งขององค์กรที่ได้รับการรับรองแบบใดก็ได้ถ้าอยากจะทำงาน และการตั้ง *ออฟฟิศแบบเดี่ยว* นั้นก็เป็นทางเลือกหนึ่งด้วย"
    },
    {
      "id": "DanteNoteDetail_29",
      "title": "",
      "desc": "- ชื่อของ L คอร์ปที่เคยมีตัวตนในอดีต มันเป็นบริษัทผลิตพลังงาน\n- มันขนส่ง *แอ็บนอมอลิตี้* (เหมือนกับพวกที่เราเจอ) ไปยังศูนย์งานในรูปแบบคล้ายไข่ และ *จัดการพวกมันในห้องกักเก็บ* เพื่อผลิตพลังงานในรูปของ *เอนเคฟาลีน*.\n- มีคนมาบอกฉันว่ามันเคยจัดหาพลังงานให้บริษัทและปีกอื่น—เรียกง่ายๆว่าทั่วนครเลย—ฉะนั้นมันต้องเป็นกิจการที่สำคัญมาก…\n- แต่วันนึง ได้มีแสงอันรุนแรงพุ่งออกมาจากศูนย์ใหญ่และบริษัทก็ปิดตัวลงทั้งอย่างนั้น\nฉันยังได้ยินมาว่าหลังจากที่บริษัทปิดตัวไปแล้ว มันมี… *หอบางอย่าง* โผล่มาแทนที่ แล้วจากนั้นมันก็หายไปหลังจากนั้น ในขนะที่ฉันเขียนนี่อยู่พื้นที่ของวิงนั้นยังโล่ง ชึ่งเหมือนว่าจะทำให้ทั้งเขตอยู่ในภาวะโกลาหล\n- เมื่อศูนย์ใหญ่ปิดตัวไป ศูนย์สาขาย่อยทั่วนครก็ปิดตัวลงและถูก *ฝังไว้ใต้ดิน*."
    },
    {
      "id": "DanteNoteDetail_30",
      "title": "",
      "desc": "- ตามที่ดอนกิโฮเต้ว่าไว้ (แถมเสริมมาด้วยว่า “การแยกระหว่างสองสมาพันธ์นั้นอาจจะเป็นงานที่สาหัสเกินกว่าสำหรับผู้สนใจหน้าใหม่!”), ขนะที่สมาพันธ์แซงค์นั้นจะจัดการสถานการณ์แบบตัวต่อตัวเช่นการดวล สมาพันธ์ลิ่วนั้นจะจัดการการปะทะกันระหว่างคู่ต่อสู้หลายจำนวน พอคิดดีๆแล้ว ตัวตนส่วนมากนี่ดูท่าจะให้ความสำคัญกับการร่วมมือและการประสานงานมากกว่าการกระทำรายบุคคล\nแถมพวกนั้นก็ดูไม่กังวลอะไรด้วย…\n-ตัวตนสมาพันธ์ลิ่วของเกรกอร์ยังบอกฉันด้วยว่ามันปกติที่เขาจะจัดการกลุ่มคนประมาณห้าหกคนพร้อมกัน (เขาไม่ได้ลืมที่จะพูดถึงอย่างภาคภูมิด้วยว่าเขา “เตะตูดเด็กพวกนั้นซะยับเลย”)"
    },
    {
      "id": "DanteNoteDetail_31",
      "title": "",
      "desc": "- ดูเหมือนว่าจะมีออฟฟิศอยู่หลายประเภทเลยนะเนี่ย\n- พอคิดย้อนดูไปเมื่อเรายังอยู่ในแบ็คสตรีทส์ของเขต 4 (พื้นที่ของ D คอร์ป) ออฟฟิศที่ยูริและอายะอยู่อาจเ)้นแบบที่เห็นได้ทั่วไป\n- ไงก็ตาม ฉันคงพูดได้ว่าเหล่าฟิกเซอร์ ออฟฟิศ และสมาพันธ์นั้นคือตัวตนที่จัดการคำร้องที่ต้องแลกด้วยเงิน"
    },
    {
      "id": "DanteNoteDetail_32",
      "title": "",
      "desc": "- เหมือนว่าจะเป็นชื่อของเชื้อเพลิงเรืองแสงสีเขียวที่เคยถูกผลิตโดยโลโบโตมี คอร์เปอเรชั่น.\n- Mephistopheles นั้นมีอุปกรณ์ที่แปลงมนุษย์เป็นเอนเคฟาลีนติดตั้งในตัวรถ และดูเหมือนว่าของเหลวสีเขียวที่เติมอยู่ในหลอดจะเป็นแบบนั้น\n- เอนเคฟาลีนนั้นยังสามารถถูกเก็บไว้ในบรรจุภัณฑ์ที่เราเลือกได้เพื่อความสะดวกในการขนส่ง โดยกล่องและโมดูลนั้นคือสองตัวอย่างหลัก"
    },
    {
      "id": "DanteNoteDetail_33",
      "title": "",
      "desc": "- อีกอย่างที่สังเกตได้คืออุปกรณ์จุดเพลิงที่ติดตั้งบนอาวุธทั้งหมดของพวกเขา\n- เมื่อฉันถามว่าทำไมพวกเขาใช้อาวุธแบบจุดเพลิงด้วย ก็ตอบกลับมาหลายแบบอย่าง “ความสามัคคี” ไม่ก็ “ความลื่นไหล”…\nแต่ว่ากันตามตรงมันรู้สึกเหมือนเป็นการพูดอ้อมๆเท่านั้น ในความเห็นฉันนะ มันคงเป้นเพราะไฟนั้นเหมาะสมในการโจมตีศัตรูรอบๆเป้าหมาย ก็ไฟมันลุกลามได้นี่นา"
    },
    {
      "id": "DanteNoteDetail_34",
      "title": "",
      "desc": "- I still don’t think I can exactly define what an Abnormality “is”.\n- So far, the ones I’ve encountered (for now, anyway) usually had an appearance unlike any human or animal and possessed extraordinary powers…\nThey’re beings you’d only expect to see in abnormal fantasies, both in terms of what they look like and what they can do."
    },
    {
      "id": "DanteNoteDetail_35",
      "title": "",
      "desc": "- โลโก้ของ L คอร์ปเก่ายังพบได้ตามก้นกล่องเอนเคฟาลีนบางกล่อง ซึ่งคงหมายถึงพวกวิงก็ใช้มันเหมือนกัน\n- จากที่อ่านคำเตือนข้างกล่อง การทานเข้าไปจะมีผล “เกิดอาการหลอนประสาท”… ใครมันจะไปคิดทำกัน?"
    },
    {
      "id": "DanteNoteDetail_36",
      "title": "",
      "desc": "- When I tried asking Faust, she’d keep saying “Abnormalities are entities of their own category; you shouldn’t attempt to define them based on any preconceived standards”, and refused to give a more detailed answer…"
    },
    {
      "id": "DanteNoteDetail_37",
      "title": "",
      "desc": "- They seem to specialize in single-combat and dueling requests.\n- Though it doesn’t happen often, I hear there are still cases of people trying to settle disputes with a fair and honorable “duel”.\n- When a person gets involved in a duel (or has to challenge someone to it) and figures their opponent will clearly tear them a new airway, they send this Association a request. Sounds like they stand in for the client or something.\n- All I know about this Association comes from what I heard from the Seven Association identities, so I couldn’t learn much…\nSince the Association doesn’t get requests too often, it seems to be in charge of holding joint conferences and events with other Associations as well."
    },
    {
      "id": "DanteNoteDetail_38",
      "title": "",
      "desc": "- A strangely shaped object is inside, kinda like a… bulb-like thing.\n- I don’t know how I should describe it… It sometimes wiggles and twitches.\n- Staring into this glimmering “thread” makes me feel rather woozy.\n- Faust wouldn’t let me hold it in my hands for long, so I put it back in place and let her explain what it is."
    },
    {
      "id": "DanteNoteDetail_39",
      "title": "",
      "desc": "- ย่อมาจาก “Extermination of Geometrical Organ”. [อืม] (ไม่รู้ว่าหมายถึงอะไร?)\n- Seems to be a byproduct of the Enkephalin generation once done by the now-collapsed L Corp.\n- Reports say the Wing originally produced weapons and equipment out of the E.G.O for its employees to use, which doesn’t really seem to match what I’ve seen of it."
    },
    {
      "id": "DanteNoteDetail_40",
      "title": "",
      "desc": "- พูดง่ายๆก็คือ มันเป็นเทคโนโลยีสุดล้ำยุคที่เป็นกรรมสิทธิ์ของแต่ละ Wings\n- ฉันสงสัยว่ามันแตกต่างจากเทคโนโลยีอื่นๆในนครยังไง…\n ฉันเดาว่าอาจเป็นเพราะ Singularities จะถูกผูกขาดโดย Wing ที่ครอบครองมันนี่แหละ"
    },
    {
      "id": "DanteNoteDetail_41",
      "title": "",
      "desc": "- ถ้าจะให้สรุป…\nมันคือความเป้นไปได้ทั้งหมดที่ถักทอกลายเป็นเส้นด้าย… หรืออะไรประมาณนั้น\nพูดกันตามตรง  ฉันเรียกนี่ว่าการสรุปไม่ได้ถ้าฉันเอาแต่จดในสิ่งที่เฟาสท์พูดแทบคำต่อคำ ฉันไม่เข้าใจเลยว่าเธอพูดถึงเรื่องอะไร…\nมันให้ความรู้สึกคล้ายกันกับการมองไปยัง *ดวงดาว* ที่โผล่มาเมื่อฉันหมุนนาฬิกา มันแบบว่าชวนตะลึง"
    },
    {
      "id": "DanteNoteDetail_42",
      "title": "",
      "desc": "- The Sinners seem to experience a kind of dizziness when they get near this thing.\nI hear it’s called “resonating”; it might be similar to how I get headaches.\n- Once we return with a Bough, Vergilius calls people from some other department to take care of it.\nWhen I asked him about this, he just said it’s “submitted to headquarters”."
    },
    {
      "id": "DanteNoteDetail_44",
      "title": "",
      "desc": "- Apparently, you can’t be a Fixer just cause you want to; some Fixer-related identities told me that there are tests you need to pass to earn a license.\n- Looks like Fixers are graded with a number: 9 being the lowest and 1 being the highest…\n- There’s also a special grade called being a *Color*. Vergilius appears to be one; he has the moniker of the “Red Gaze”. He’s supposedly pretty skilled and famous."
    }
  ]
}
