{
  "dataList": [
    {
      "id": "tuto_00_01_01_01",
      "content": "ถ้าอย่างนั้นเรามาเริ่มเรียนรู้พื้นฐานการต่อสู้กันเถอะค่ะ"
    },
    {
      "id": "tuto_00_01_01_02",
      "content": "กรุณาสนใจที่ <color=#f8c200>กระดานสกิล<color=#ebcaa2> ตรงนี้ด้วยนะคะ\n\nเพราะคุณจำเป็นจะต้องใช้ <color=#f8c200>กระดานสกิล<color=#ebcaa2> เพื่อถ่ายทอดคำสั่งไปยังกลุ่มซินเนอร์"
    },
    {
      "id": "tuto_00_01_01_03",
      "content": "คุณจะพบกับ <color=#f8c200>สกิล<color=#ebcaa2> ของซินเนอร์แต่ละคนอยู่บน <color=#f8c200>กระดานสกิล<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_01_01_04",
      "content": "วิธีการควบคุมนั้นก็ง่ายดายมาก <color=#f8c200>คุณแค่ต้องทำการโยงสกิลโดยการลากจากฝั่งซ้ายสุดของกระดานไปยังฝั่งขวาสุด<color=#ebcaa2> เพียงเท่านี้คุณก็พร้อมเข้าสู่ช่วงการต่อสู้แล้วค่ะ"
    },
    {
      "id": "tuto_00_01_01_05",
      "content": "ขอฉันจับมือสอนคุณหน่อยนะคะ\n\nกดค้าง <color=#f8c200>ฟันเฟืองทางซ้ายมือ<color=#ebcaa2> บนกระดานสกิลเพื่อทำการจับโซ่"
    },
    {
      "id": "tuto_00_01_01_06",
      "content": "จากนั้น ในขณะที่คุณกำลังจับโซ่จากฟันเฟืองทางซ้ายมืออยู่ <color=#f8c200>ให้ทำการเชื่อมสกิลจากฝั่งซ้ายไปขวาตามเส้นที่ชี้ทางไว้ดูค่ะ<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_01_01_07",
      "content": "เยี่ยมยอดค่ะ เพียงเท่านี้สกิลของเหล่าซินเนอร์ก็ถูกโยงไว้แล้ว คุณสามารถกด <color=#f8c200>ฟันเฟืองทางขวา<color=#ebcaa2> เพื่อเริ่มการต่อสู้ได้เลย"
    },
    {
      "id": "tuto_00_01_02_01",
      "content": "และนั่นคือวิธีที่คุณสามารถออกคำสั่งได้ในฐานะผู้จัดการค่ะ\n\nเรามาลองกันอีกสักครั้งนะคะ"
    },
    {
      "id": "tuto_00_01_02_02",
      "content": "เมื่อมองไปที่กระดานสกิล ให้ลากโซ่จากฟันเฟืองซ้ายสุด และเชื่อมสกิลตามเส้นที่ชี้ทางไว้ เพื่อสั่งการให้พวกเราใช้สกิลดังกล่าว"
    },
    {
      "id": "tuto_00_01_02_03_title",
      "content": "กระดานสกิล"
    },
    {
      "id": "tuto_00_01_02_04",
      "content": "ใช้ <กระดานสกิล> เพื่อสั่งการเหล่าซินเนอร์ของคุณในการต่อสู้\nโดยสามารถเริ่มการต่อสู้ได้ผ่านขั้นตอนดังนี้:\n\n1) ลากและโยงโซ่จากฟันเฟืองทางซ้าย\n2) ร้อยโซ่ดังกล่าวผ่านสกิลที่คุณต้องการใช้\n3) เชื่อมโซ่เข้ากับฟันเฟืองทางด้านขวา (หรือกดฟันเฟืองโดยตรงเมื่อโยงสกิลทั้งหมดแล้ว)"
    },
    {
      "id": "tuto_00_02_01_01",
      "content": "ไอคอนเจ็ดแฉกที่ลอยอยู่เหนือหัวทั้งฝั่งเราและศัตรูนั้นเรียกว่า <color=#f8c200>ช่องสกิล<color=#ebcaa2> ค่ะ"
    },
    {
      "id": "tuto_00_02_01_02",
      "content": "เนื่องจากตอนนี้คุณยังไม่ได้สั่งการโยงสกิล ช่องสกิลของฝั่งพันธมิตรจึงยังคงว่างอยู่"
    },
    {
      "id": "tuto_00_02_01_03",
      "content": "ลองจับโซ่จากฟันเฟืองทางซ้ายและโยงมันเข้าหาหนึ่งในสกิลซ้ายสุดบนกระดานสกิลดูสิคะ"
    },
    {
      "id": "tuto_00_02_01_04",
      "content": "อย่างที่คุณเห็น สกิลที่คุณพึ่งทำการโยงนั้น ตอนนี้ถูกใส่เข้าไปในช่องสกิลแล้ว"
    },
    {
      "id": "tuto_00_02_01_05_title",
      "content": "ช่องสกิล"
    },
    {
      "id": "tuto_00_02_01_06",
      "content": "สกิลที่ถูกสวมใส่จะแสดงบนช่องสกิลที่ลอยอยู่เหนือหัวซินเนอร์แต่ละคน\n\nเมื่อการต่อสู้เริ่มขึ้น ซินเนอร์แต่ละคนจะเข้าต่อสู้โดยใช้สกิลที่ถูกสวมใส่ในช่องสกิลแต่ละคน"
    },
    {
      "id": "tuto_00_02_01_07",
      "content": "ลากโซ่จากซ้ายสุดไปขวาสุดกระดานสกิล เพื่อให้ซินเนอร์แต่ละคนใช้งานหนึ่งในสกิลที่อยู่บนแนวสกิลตนเองดูค่ะ"
    },
    {
      "id": "tuto_00_02_01_08",
      "content": "เยี่ยมมากค่ะ ทีนี้กดเลือกฟันเฟืองทางขวาเพื่อสั่งการดูค่ะ เหล่าซินเนอร์จะเข้าสู่การต่อสู้และใช้สกิลตามที่คุณเลือกให้พวกเขาใช้งาน"
    },
    {
      "id": "tuto_00_02_02_01",
      "content": "การ <color=#f8c200><แคลชสกิล (ปะทะสกิล)><color=#ebcaa2> จะเกิดขึ้นเมื่อซินเนอร์และเป้าหมายต่างใช้สกิลโจมตีใส่กันและกัน"
    },
    {
      "id": "tuto_00_02_02_02",
      "content": "ในการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> นั้น <color=#f8c200>แต้มสกิล<color=#ebcaa2> ของพวกเขาจะถูกวัดหลัก ๆ จากสกิลที่พวกเขาใช้เพื่อทำการแคลช"
    },
    {
      "id": "tuto_00_02_02_03",
      "content": "และเมื่อเกิดการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> ระหว่างสองสกิล สกิลของฝั่งที่มี <color=#f8c200>แต้มสกิล<color=#ebcaa2> สูงกว่าจะเป็นฝ่ายชนะการแคลช"
    },
    {
      "id": "tuto_00_02_02_04",
      "content": "จับตาดูเหรียญสกิลของศัตรูไว้ด้วยนะคะ เพราะเมื่อสกิลนั้น <color=#f8c200>แคลชแพ้<color=#ebcaa2> จะทำให้ <color=#f8c200>สกิลดังกล่าวเสียเหรียญสกิลไป<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_02_02_05",
      "content": "แม้ว่าสกิลดังกล่าวจะแคลชแพ้ไปแล้ว ตราบใดที่ยังเหลือ <color=#f8c200>เหรียญสกิล<color=#ebcaa2> อยู่ ทั้งสองสกิลก็จะยังทอยเหรียญของสกิลตนเองต่อไป และทำให้เกิดการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> เรื่อย ๆ ตราบจน <color=#f8c200>สกิลของฝั่งใดฝั่งหนึ่งเสียเหรียญสกิลทั้งหมด<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_02_02_06",
      "content": "สกิลที่เสียเหรียญทั้งหมดของตนเองผ่านการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> จะถือว่าแพ้การ <color=#f8c200><แคลชสกิล><color=#ebcaa2> ด้วย\nซึ่งนั่นแปลว่าตัวละครที่เป็นฝ่าย <color=#f8c200>ชนะ<color=#ebcaa2> การ <color=#f8c200><แคลชสกิล><color=#ebcaa2> จะได้เป็นฝ่ายโจมตี ในขณะที่ฝ่ายแพ้จะไม่ได้ออกสกิลโจมตี"
    },
    {
      "id": "tuto_00_02_03_01",
      "content": "เรามาดูกันดีกว่าค่ะว่า <color=#f8c200>แต้มสกิล<color=#ebcaa2> ที่เป็นตัวชี้วัดผลของ <color=#f8c200><การแคลชสกิล><color=#ebcaa2> นั้นคำนวณกันอย่างไร\n\nโปรดลองสั่งการการต่อสู้ทีค่ะ"
    },
    {
      "id": "tuto_00_02_03_02",
      "content": "แต้มตรงส่วนนี้คือ <color=#f8c200>แต้มเริ่มต้นสกิล<color=#ebcaa2> ของสกิลนั้น ก่อนที่มันจะทอยเหรียญใด ๆ ค่ะ"
    },
    {
      "id": "tuto_00_02_03_03",
      "content": "และตัวเลขในส่วนนี้คือ <color=#f8c200>แต้มเหรียญ<color=#ebcaa2> ของสกิลนี้ค่ะ"
    },
    {
      "id": "tuto_00_02_03_04",
      "content": "เมื่อคุณดูตรงนี้ คุณก็จะสามารถสังเกตเห็น <color=#f8c200>จำนวนเหรียญ<color=#ebcaa2> ที่สกิลเหล่านี้มี\n\nโดยจำนวนเหรียญนั้นจะใช้ในการตัดสินอยู่สองอย่าง นั่นคือ:\n<color=#f8c200>1) จำนวนครั้งที่สกิลดังกล่าวสามารถแพ้ในการ <แคลชสกิล> ได้ ก่อนที่จะเสียเหรียญทั้งหมดไป\n2) จำนวนครั้งที่สกิลจะโจมตีเมื่อได้เป็นฝ่ายโจมตี<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_02_03_05",
      "content": "<color=#f8c200>ทุกเหรียญที่ทอยหัว<color=#ebcaa2> จะเพิ่ม <color=#f8c200>แต้มเหรียญ<color=#ebcaa2> ของสกิลดังกล่าวลงไปยัง <color=#f8c200>แต้มเริ่มต้นสกิล<color=#ebcaa2> ของสกิลนั้น ๆ"
    },
    {
      "id": "tuto_00_02_03_05_popup_title",
      "content": "วิธีคำนวณแต้มปิดท้ายสกิล"
    },
    {
      "id": "tuto_00_02_03_05_popup_content",
      "content": "สูตรการคำนวณแต้มปิดท้ายสกิลนั้นเป็นดังต่อไปนี้: \n\n<color=#f8c200>แต้มเริ่มต้นสกิล + (จำนวนเหรียญที่ทอยออกมาเป็นหัว x แต้มเหรียญ)<color=#ebcaa2>\n\nโดยเหรียญที่ทอยหัวนั้นจะสว่างขึ้น ในขณะที่เหรียญซึ่งทอยก้อยจะหม่นกว่า"
    },
    {
      "id": "tuto_00_02_03_06",
      "content": "โดย <color=#f8c200>ผลลัพธ์ของ<color=#ebcaa2> <color=#f8c200>แต้มสกิล<color=#ebcaa2> จะแสดงที่ตรงนี้ค่ะ\n\n<color=#f8c200>และเพราะว่าสกิล 'หัวค้อน' ของคุณอิชมาเอลนั้นมีแต้มสกิลที่สูงกว่าอีกฝ่าย ทำให้ศัตรูเสียเหรียญไปหนึ่งเหรียญ<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_02_03_07",
      "content": "อย่างที่เห็นในตัวอย่างข้างต้นไป ทั้งสองจะยังทำการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> ต่อไปเรื่อย ๆ จนกว่าฝั่งใดฝั่งหนึ่งจะไม่เหลือเหรียญให้ทอยอีกแล้ว <color=#f8c200>ฝั่งที่ยังเหลือเหรียญอยู่จะเป็นฝ่ายชนะการ <แคลชสกิล><color=#ebcaa2>\n\nจงจำไว้นะคะว่า: การชนะ <color=#f8c200><แคลชสกิล><color=#ebcaa2> ถือเป็นหนึ่งในปัจจัยพื้นฐานสำคัญเพื่อชนะการต่อสู้"
    },
    {
      "id": "tuto_00_03_01_01",
      "content": "ในคราวนี้ เรามาเรียนรู้เกี่ยวกับค่า <color=#f8c200><SP><color=#ebcaa2> หรือค่าสติกันเถอะค่ะ\n\nค่า <color=#f8c200><SP><color=#ebcaa2> มีปริมาณสูงสุดอยู่ที่ 45 หน่วย และปริมาณต่ำสุดที่ -45 หน่วย"
    },
    {
      "id": "tuto_00_03_01_02",
      "content": "พึงสังเกตไว้ด้วยนะคะว่า ปริมาณ <color=#f8c200><SP><color=#ebcaa2> ของเหล่าซินเนอร์นั้นก็สามารถตรวจสอบที่บริเวณนี้ได้ โดยจะอยู่ที่ลูกแก้วซึ่งติดกับไอคอนภาพบนกระดานสกิล"
    },
    {
      "id": "tuto_00_03_01_03",
      "content": "ถ้าอย่างนั้น ในตอนนี้ลองออกคำสั่งดูค่ะ"
    },
    {
      "id": "tuto_00_03_01_04",
      "content": "ปริมาณ <color=#f8c200><SP><color=#ebcaa2> ของแต่ละตัวละครสามารถเปลี่ยนแปลงได้ตามเงื่อนไขบางประการ\nโดยส่วนใหญ่แล้วพวกเขามักจะฟื้นฟู SP เมื่อเกิด <color=#f8c200>เงื่อนไขเชิงบวก (ชนะการแคลชสกิล หรือกำจัดศัตรูได้)<color=#ebcaa2>\nและจะเสีย SP เมื่อเกิด <color=#f8c200>เงื่อนไขเชิงลบ<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_03_01_05",
      "content": "<color=#f8c200>ยิ่งปริมาณ <SP> ของตัวละครสูงมากเท่าใด<color=#ebcaa2> ก็จะ <color=#f8c200>ยิ่งเพิ่มโอกาสในการทอยเหรียญสกิลเป็นหัวมากขึ้นเท่านั้น<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_03_02_01",
      "content": "ตัวละครฝ่ายพันธมิตรของเราทั้งหมดต่างชนะการแคลชสกิลของตนเองในเทิร์นก่อนหน้า ทำให้พวกเขาต่างได้รับการฟื้นฟู SP\nสิ่งนี้ทำให้เราอยู่ในสถานการณ์ที่กำลังได้เปรียบ โปรดสั่งการต่อไปได้เลยค่ะ"
    },
    {
      "id": "tuto_00_03_02_02",
      "content": "โปรดเบนความสนใจของคุณมาที่แถบ HP (เลือด) ของตัวละครนี้ด้วยนะคะ โดยเส้นบาง ๆ นี่เรียกกันว่า <color=#f8c200><เกจชะงัก><color=#ebcaa2>"
    },
    {
      "id": "tuto_00_03_02_03",
      "content": "เมื่อ HP ของตัวละครใดก็ตามลดต่ำลงกว่าเส้น <color=#f8c200><เกจชะงัก><color=#ebcaa2> จะทำให้ตัวละครดังกล่าวเข้าสู่สภาวะ <color=#f8c200><ชะงัก><color=#ebcaa2>"
    },
    {
      "id": "tuto_00_03_03_01",
      "content": "ตัวละครที่อยู่ในสภาวะ <color=#f8c200><ชะงัก><color=#ebcaa2> จะไม่สามารถกระทำการใด ๆ ได้ และจะได้รับความเสียหายเพิ่มขึ้นเป็นสองเท่า และส่งผลให้พวกเขาเสียเปรียบเป็นอย่างมากในการต่อสู้"
    },
    {
      "id": "tuto_00_03_04_01",
      "content": "ตอนนี้คุณได้ทำให้ศัตรูที่เหลืออยู่เข้าสู่สภาวะ <color=#f8c200><แตกตื่น><color=#ebcaa2> ผ่านการกำจัดพันธมิตรของพวกเขาในเทิร์นก่อนหน้าแล้ว ซึ่งนั่นทำให้ค่า SP ของพวกเขาลดลง"
    },
    {
      "id": "tuto_00_03_04_02",
      "content": "เมื่อ SP ของศัตรูลดลงเกินปริมาณหนึ่ง พวกเขาอาจเข้าสู่สภาวะ <color=#f8c200><ขวัญอ่อน><color=#ebcaa2> หรือ <color=#f8c200><แตกตื่น><color=#ebcaa2> ได้ ซึ่งจะทำให้พวกเขาได้รับสถานะผิดปกติ"
    },
    {
      "id": "tuto_00_03_04_03",
      "content": "ตัวละครที่อยู่ในสภาวะ <color=#f8c200><ขวัญอ่อน><color=#ebcaa2> หรือ <color=#f8c200><แตกตื่น><color=#ebcaa2> จะมีสัญลักษณ์เหล่านี้บ่งบอกอาการ"
    },
    {
      "id": "tuto_00_03_04_04",
      "content": "โดยแต่ละตัวละครจะเกิดเอฟเฟกต์เมื่อเข้าสู่สภาวะ <color=#f8c200><ขวัญอ่อน><color=#ebcaa2> และ <color=#f8c200><แตกตื่น><color=#ebcaa2> ต่างกันไป\nกดที่ไอคอนนี้เพื่อเรียนรู้ว่าตัวละครที่มีสถานะดังกล่าวกำลังทนทุกข์กับอะไรอยู่กันค่ะ"
    },
    {
      "id": "tuto_00_04_01_01",
      "content": "กดที่ตัวละครเพื่อดูหน้าต่าง <color=#f8c200>ข้อมูลโดยละเอียด<color=#ebcaa2> กันค่ะ"
    },
    {
      "id": "tuto_00_04_01_02",
      "content": "ในส่วนนี้คือส่วนที่คุณสามารถดู <color=#f8c200>สเตตัสพื้นฐาน<color=#ebcaa2> ของแต่ละตัวละครได้"
    },
    {
      "id": "tuto_00_04_01_03",
      "content": "และในส่วนนี้คือส่วนที่คุณสามารถดู <color=#f8c200>รายชื่อสกิล<color=#ebcaa2> และ <color=#f8c200>ความคืบหน้าการอัปเกรด<color=#ebcaa2> ของแต่ละตัวละครได้"
    },
    {
      "id": "tuto_00_04_01_04",
      "content": "อีกทั้งคุณยังสามารถกดที่ตัวศัตรูเพื่อดูข้อมูลของพวกเขาโดยละเอียดได้ด้วยเช่นกัน"
    },
    {
      "id": "tuto_00_04_01_05",
      "content": "แต่ละตัวละครจะมี <color=#f8c200>ค่าต้านทาน<color=#ebcaa2> \nใช้ค่าพวกนี้เพื่อตรวจสอบดูได้ว่าพวกเขาแพ้ต่อ <color=#f8c200>ประเภทการโจมตีกายภาพ หรือ ธาตุ<color=#ebcaa2> แบบใดบ้าง"
    },
    {
      "id": "tuto_00_04_01_06_title",
      "content": "<ประเภทการโจมตีกายภาพ> และ <ธาตุ>"
    },
    {
      "id": "tuto_00_04_01_07",
      "content": "ความเสียหายของแต่ละสกิลจะจำแนกออกได้เป็นสองหมวด: <color=#f8c200>ประเภทการโจมตีกายภาพ 3 แบบ<color=#ebcaa2> และ <color=#f8c200>ธาตุบาป 7 ประการ<color=#ebcaa2>\nโดยค่าความต้านทานของเป้าหมายต่อความเสียหายทั้งสองประเภทนี้ จะส่งผลให้ได้รับความเสียหายมากขึ้นหรือลดลงได้\n<color=#f8c200>ยิ่งความต้านทานดังกล่าวมีปริมาณตัวคูณสูงเท่าใด แปลว่าตัวละครดังกล่าวก็จะได้รับความเสียหายจากการโจมตีประเภทนั้น ๆ สูงเท่านั้น<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_04_01_08",
      "content": "ตรวจสอบจุดอ่อนศัตรูของคุณและเลือกสกิลที่สามารถใช้ประโยชน์จากเรื่องนั้นเพื่อทำให้ความเสียหายเพิ่มขึ้นดูค่ะ"
    },
    {
      "id": "tuto_00_04_02_01",
      "content": "ในกรณีส่วนใหญ่นั้น ตัวละครที่มีช่องสกิลอยู่ทางซ้ายสุดของกระดานสกิลมักจะเป็นฝ่ายได้กระทำสิ่งต่าง ๆ ก่อนพันธมิตรที่เหลือ"
    },
    {
      "id": "tuto_00_04_02_02",
      "content": "พันธมิตรหนึ่งคนจะได้รับช่องสกิลเพิ่มเติม 1 ช่องทุกครั้งที่ขึ้นเทิร์นใหม่ โดยจะเริ่มจาก <color=#f8c200>พันธมิตรคนที่ได้อยู่ลำดับแรกสุดตอนจัดวางทัพก่อน<color=#ebcaa2> นั่นแปลว่าพันธมิตรคนดังกล่าวจะได้รับโอกาสโจมตีเพิ่มเติม"
    },
    {
      "id": "tuto_00_04_03_01",
      "content": "กดหนึ่งในสองปุ่มนี้ เพื่อให้ซินเนอร์ตัดสินใจเลือกสกิลที่ต้องใช้เอง"
    },
    {
      "id": "tuto_00_04_03_02",
      "content": "อย่างไรก็ตาม จำเป็นต้องอธิบายไว้ก่อนว่าการปล่อยให้ซินเนอร์ตัดสินใจเลือกกลยุทธ์ของตัวเองนั้นอาจส่งผลถึงประสิทธิภาพการต่อสู้ที่ลดลงได้"
    },
    {
      "id": "tuto_00_04_03_03_title",
      "content": "คาดการณ์ผลลัพธ์การแคลชสกิล"
    },
    {
      "id": "tuto_00_04_03_04",
      "content": "การคาดการณ์ผลลัพธ์การแคลชสกิลจะปรากฏขึ้นที่ด้านบนสุดของหน้าจอ และจะอยู่ถัดจากสกิลที่เลือก\n\nขอให้จงจำไว้ว่าการคาดการดังกล่าวไม่ได้ถูกต้องเสมอไป แต่มันก็สามารถหวังพึ่งได้หากจำเป็นต้องทำการตัดสินใจเร่งด่วน"
    },
    {
      "id": "tuto_01_02_01_01",
      "content": "การโยงสกิลหลาย ๆ สกิลที่มี <color=#f8c200>ธาตุ (สี)<color=#ebcaa2> แบบเดียวกันภายในเทิร์นเดียวกัน จะทำให้เกิดสิ่งที่เรียกว่าการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2>"
    },
    {
      "id": "tuto_01_02_01_02",
      "content": "ลองเชื่อมสกิลเหล่านี้ที่มีธาตุเดียวกัน และทำให้เกิดการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2> ดูสิคะ"
    },
    {
      "id": "tuto_01_02_01_03",
      "content": "<color=#f8c200>โดยหากโยงสกิล 3 สกิลหรือมากกว่านั้น 'ที่อยู่ติดกัน' และมีธาตุเดียวกัน<color=#ebcaa2> จะทำให้เกิดการ <color=#f8c200><สั่นพ้องสมบูรณ์><color=#ebcaa2>\n\nลองทำให้เกิดการ <color=#f8c200><สั่นพ้องสมบูรณ์><color=#ebcaa2> โดยใช้สกิลพวกนี้ดูสิคะ"
    },
    {
      "id": "tuto_01_02_01_04",
      "content": "เมื่อทำให้เกิด <color=#f8c200><สั่นพ้อง><color=#ebcaa2> หรือ <color=#f8c200><สั่นพ้องสมบูรณ์><color=#ebcaa2> จะเสริมสกิลที่อยู่ในการสั่นพ้องดังกล่าวเล็กน้อย เช่นเพิ่มแต้มสกิลนิดหน่อยค่ะ"
    },
    {
      "id": "tuto_01_02_01_05_title",
      "content": "การสั่นพ้อง"
    },
    {
      "id": "tuto_01_02_01_06",
      "content": "การโยงสกิล 2 สกิลหรือมากกว่านั้นที่มีธาตุเดียวกันภายในเทิร์นเดียวกัน จะทำให้เกิดสิ่งที่เรียกว่าการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2>"
    },
    {
      "id": "tuto_01_02_02_01_title",
      "content": "การสั่นพ้องสมบูรณ์"
    },
    {
      "id": "tuto_01_02_02_02",
      "content": "การโยงสกิล 3 สกิลหรือมากกว่านั้นที่ 'อยู่ติดกัน' และมีธาตุเดียวกันภายในเทิร์นเดียวกัน จะทำให้เกิดสิ่งที่เรียกว่าการ <color=#f8c200><สั่นพ้องสมบูรณ์><color=#ebcaa2>"
    },
    {
      "id": "tuto_01_02_02_03_title",
      "content": "เอฟเฟกต์สั่นพ้อง"
    },
    {
      "id": "tuto_01_02_02_04",
      "content": "เมื่อทำให้เกิดการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2> จะทำการเสริมพลังสกิลที่ได้รับผลเล็กน้อย โดยจะขึ้นกับ <color=#f8c200>จำนวนสกิลที่เชื่อมอยู่ในโซ่สั่นพ้องดังกล่าว<color=#ebcaa2> โดยสกิลที่อยู่ใกล้กับฝั่งขวาสุดของกระดานสกิลจะได้รับการเสริมพลังมากกว่าฝั่งซ้าย\n\nแต่หากทำให้เกิดการ <color=#f8c200><สั่นพ้องสมบูรณ์><color=#ebcaa2> จะการันตีว่าทุกสกิลภายในโซ่สั่นพ้องดังกล่าวนั้นได้รับการเสริมพลังเท่ากัน"
    },
    {
      "id": "tuto_01_02_03_01",
      "content": "แต่ละตัวละครจะมี <color=#f8c200>สกิลติดตัว<color=#ebcaa2> เฉพาะตัวอยู่"
    },
    {
      "id": "tuto_01_02_03_02",
      "content": "กดเลือกเฟาสท์เพื่อดู <color=#f8c200>สกิลติดตัว<color=#ebcaa2> กันค่ะ"
    },
    {
      "id": "tuto_01_02_03_03",
      "content": "กดแถบสกิลของซินเนอร์"
    },
    {
      "id": "tuto_01_02_03_04",
      "content": "กดเลือกปุ่ม <color=#f8c200>สกิลติดตัว<color=#ebcaa2> ที่ตรงนี้ เพื่อดูเงื่อนไขการทำงานและเอฟเฟกต์ต่าง ๆ"
    },
    {
      "id": "tuto_01_02_03_05",
      "content": "สกิลติดตัวของเฟาสท์คือสกิลติดตัวแบบขอการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2>\nโดยเงื่อนไขของสกิลติดตัวประเภทนี้จะทำงานหลังทำให้เกิดการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2> ตามที่ได้อธิบายไปก่อนหน้านี้"
    },
    {
      "id": "tuto_01_02_03_06",
      "content": "โปรดทำให้ <color=#f8c200><สกิลติดตัวประเภทสั่นพ้อง><color=#ebcaa2> ทำงาน โดยทำให้เกิดการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2> ของธาตุที่จำเป็นทีค่ะ\n\nซึ่งสกิลติดตัวของเฟาสท์นั้นจำเป็นต้องใช้การสั่นพ้องของธาตุ <color=#004bd5>อัตตา (คราม)<color=#ebcaa2> เป็นจำนวน 2 สกิลหรือมากกว่านั้น"
    },
    {
      "id": "tuto_01_02_04_01",
      "content": "เรามาลองดูสกิลติดตัวอีกประเภทกันเถอะค่ะ\n\nไอคอนที่ <color=#f8c200>มุมทางด้านซ้ายบน<color=#ebcaa2> ของหน้าจอก็จะแสดงรายชื่อสกิลติดตัวที่พร้อมใช้งานด้วยเช่นกัน ลองกดที่ไอคอนของคุณเมอร์โซที่ไฮไลท์อยู่ตรงนี้ทีค่ะ"
    },
    {
      "id": "tuto_01_02_04_02",
      "content": "สกิลติดตัวของซินเนอร์เมอร์โซ เป็นสกิลติดตัวประเภท <color=#f8c200><ถือครอง><color=#ebcaa2>\n\nโดย <color=#f8c200><สกิลติดตัวประเภทถือครอง><color=#ebcaa2> จะทำงานโดยอัตโนมัติในแต่ละเทิร์น เมื่อคุณมี <color=#f8c200>ทรัพยากร E.G.O<color=#ebcaa2> ตรงกับที่สกิลติดตัวดังกล่าวต้องการ"
    },
    {
      "id": "tuto_01_02_04_03",
      "content": "สกิลติดตัวนี้ต้องการให้คุณมีทรัพยากรธาตุ <color=#fbc82b>เกียจคร้าน (เหลือง)<color=#ebcaa2> อยู่ 2 หน่วยค่ะ"
    },
    {
      "id": "tuto_01_02_04_04",
      "content": "<color=#f8c200>ใช้สกิล<color=#ebcaa2> เพื่อ <color=#f8c200>รับทรัพยากร E.G.O ตามธาตุที่สอดคล้องกับสกิลนั้น ๆ<color=#ebcaa2> โดยสามารถตรวจสอบได้ที่บริเวณนี้\n\nเนื่องจากเรารวบรวมทรัพยากร E.G.O ธาตุ <color=#fbc82b>เกียจคร้าน (เหลือง)<color=#ebcaa2> เพียงพอแล้วในเทิร์นก่อนหน้า ทำให้ <color=#f8c200><สกิลติดตัวประเภทถือครอง><color=#ebcaa2> นั้นทำงานเรียบร้อยแล้ว"
    },
    {
      "id": "tuto_01_02_04_05",
      "content": "โดยสกิลติดตัวที่ทำงานอยู่ในปัจจุบันจะมีแสงเน้น"
    },
    {
      "id": "tuto_01_02_04_06",
      "content": "ซินเนอร์ที่ไม่ได้เข้าร่วมการเผชิญหน้านี้ จะสามารถมอบความช่วยเหลือให้กับซินเนอร์ในการต่อสู้ได้ผ่าน <สกิลติดตัวสนับสนุน>\n\nคุณสามารถดู <color=#f8c200><สกิลติดตัวสนับสนุน><color=#ebcaa2> ได้ตรงนี้"
    },
    {
      "id": "tuto_01_02_04_07_title",
      "content": "สกิลติดตัวสนับสนุน"
    },
    {
      "id": "tuto_01_02_04_08",
      "content": "ซินเนอร์ที่ได้รับการอัปเกรดเพียงพอแล้ว จะสามารถสนับสนุนซินเนอร์ที่ลงสนามได้ผ่าน <สกิลติดตัวสนับสนุน> ของพวกเขา\nโดย <สกิลติดตัวสนับสนุน> จะเหมือนกับสกิลติดตัวทั่วไปตรงที่จะมีเงื่อนไขการทำงานคือเมื่อเกิดการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2> หรือ <color=#f8c200><ถือครอง><color=#ebcaa2>"
    },
    {
      "id": "tuto_01_03_01_01",
      "content": "นอกจากสกิลประเภทโจมตีแล้ว ตัวละครแต่ละตัวก็ยังมี <color=#f8c200><สกิลประเภทตั้งรับ><color=#ebcaa2> ด้วยเช่นกัน"
    },
    {
      "id": "tuto_01_03_01_02",
      "content": "กดแตะที่ภาพของซินเนอร์ด้านล่างกระดานสกิลเบา ๆ เพื่อเปลี่ยนสกิลล่างสุดของพวกเขากับ <color=#f8c200><สกิลประเภทตั้งรับ><color=#ebcaa2>"
    },
    {
      "id": "tuto_01_03_01_03",
      "content": "ขั้นแรก ลองกดที่ภาพของซินเนอร์เมอร์โซเพื่อสร้างสกิล <color=#f8c200><ตั้งโล่><color=#ebcaa2> ดูค่ะ"
    },
    {
      "id": "tuto_01_03_01_04",
      "content": "ทีนี้ ลองกดเลือกภาพของเฟาสท์เพื่อสร้างสกิล <color=#f8c200><หลบหลีก><color=#ebcaa2> ดูค่ะ"
    },
    {
      "id": "tuto_01_03_01_05",
      "content": "และท้ายที่สุด ลองกดเลือกภาพของซินเนอร์ฮีธคลิฟฟ์เพื่อสร้างสกิล <color=#f8c200><สวนกลับ><color=#ebcaa2> ดูค่ะ"
    },
    {
      "id": "tuto_01_03_01_06_title",
      "content": "สกิลตั้งรับ: ตั้งโล่"
    },
    {
      "id": "tuto_01_03_01_07",
      "content": "ใช้สกิล <color=#f8c200><ตั้งโล่><color=#ebcaa2> เพื่อรับ <color=#f8c200>โล่<color=#ebcaa2> เท่ากับแต้มสกิล\nโดยความเสียหายจะถูกโล่ดังกล่าวดูดซับไว้ก่อนส่งผล HP ของตัวละคร"
    },
    {
      "id": "tuto_01_03_01_08_title",
      "content": "สกิลตั้งรับ: หลบหลีก"
    },
    {
      "id": "tuto_01_03_01_09",
      "content": "เมื่อใช้สกิลประเภท <color=#f8c200><หลบหลีก><color=#ebcaa2> หากแต้มปิดท้ายสกิลหลบหลีกนั้นสูงกว่าหรือเท่ากับแต้มของสกิลศัตรู ตัวละครที่ทำการหลบจะ <color=#f8c200>เมินเฉยต่อการโจมตีดังกล่าวของศัตรูไปอย่างสมบูรณ์<color=#ebcaa2> และไม่ได้รับความเสียหายใด ๆ จากสกิลดังกล่าว\nโดยสกิลหลบหลีกจะทอยเหรียญหนึ่งรอบในทุกครั้งที่ศัตรูทำการทอยเหรียญ\nคำเตือน: หากแต้มปิดท้ายสกิลของสกิลตั้งรับประเภทหลบหลีกนั้นต่ำกว่าแต้มสกิลโจมตีของเป้าหมาย การหลบหลีกดังกล่าวจะล้มเหลว และศัตรูจะโจมตีเต็มพลัง"
    },
    {
      "id": "tuto_01_03_01_10_title",
      "content": "สกิลตั้งรับ: สวนกลับ"
    },
    {
      "id": "tuto_01_03_01_11",
      "content": "สกิล <color=#f8c200><ตั้งรับ><color=#ebcaa2> จะยอมให้ศัตรูได้โจมตีผู้ใช้ก่อน <color=#f8c200>จากนั้นผู้ใช้จะทำการโจมตีโดยตรงกลับใส่ผู้โจมตี<color=#ebcaa2>\nคำเตือน: หากตัวละครที่ใช้เกิดติดชะงักเพราะการโจมตีของศัตรู การสวนกลับจะถูกยกเลิกทันที"
    },
    {
      "id": "tuto_01_03_01_12",
      "content": "กดแตะที่ภาพของซินเนอร์เบา ๆ อีกครั้งเพื่อ <color=#f8c200>ยกเลิกการสร้าง <สกิลตั้งรับ><color=#ebcaa2>"
    },
    {
      "id": "tuto_01_03_01_13",
      "content": "เรามาลองสาธิตเอฟเฟกต์ของสกิลตั้งรับแต่ละแบบในการต่อสู้จริงกันเถอะค่ะ\n\nทำการโยง <color=#f8c200><สกิลตั้งรับ><color=#ebcaa2> และเริ่มการต่อสู้ได้เลย"
    },
    {
      "id": "tuto_01_03_02_01",
      "content": "เมื่อใช้ถูกสถานการณ์ล่ะก็ <color=#f8c200><สกิลตั้งรับ><color=#ebcaa2> ก็สามารถสร้างประสิทธิภาพได้สูงกว่าการแคลชสกิลหรือการโจมตีศัตรูเสียอีก แต่อย่างไรก็ดี การกะจังหวะที่แย่ก็สามารถทำให้ซินเนอร์ตกอยู่ในสถานการณ์ความเสี่ยงสูงได้เช่นกัน"
    },
    {
      "id": "tuto_01_03_02_02",
      "content": "แล้วก็ โปรดจำไว้ด้วยนะคะว่าซินเนอร์จะไม่ทำการเลือก <color=#f8c200><สกิลตั้งรับ><color=#ebcaa2> ด้วยตนเอง ยกเว้นว่าคุณ <color=#f8c200>สั่งการโดยตรง<color=#ebcaa2> โปรดจำให้ขึ้นใจเมื่อใช้ฟังก์ชัน <color=#f8c200>โยงสกิลอัตโนมัติ<color=#ebcaa2> ด้วยนะคะ"
    },
    {
      "id": "tuto_01_04_01_01_title",
      "content": "ปรับความหนาแน่นของข้อมูลบนหน้าจอระหว่างการต่อสู้"
    },
    {
      "id": "tuto_01_04_01_02",
      "content": "ในบริเวณมุมขวาบนของหน้าจอระหว่างการต่อสู้ จะมีปุ่มที่สามารถปรับปริมาณข้อมูลที่แสดงผลได้\n\nโดยจะมีตัวเลือกสามระดับความหนาแน่นได้แก่ <color=#f8c200>ต่ำสุด (Minimum), ปานกลาง (Medium), และ สูงสุด (Maximum)<color=#ebcaa2> ตามลำดับ"
    },
    {
      "id": "tuto_01_04_01_03_title",
      "content": "สูงสุด (MAX)"
    },
    {
      "id": "tuto_01_04_01_04",
      "content": "กำหนดให้แสดงข้อมูลสูงสุด\n\nนี่คือตัวเลือกเริ่มต้นเมื่อเริ่มเกมนี้เป็นครั้งแรก\n\nโดยจะแสดงข้อมูลมากกว่าอีกสองตัวเลือก\n\nข้อมูลเกี่ยวกับหมวดในสกิลก็จะแสดงด้วยเช่นกัน"
    },
    {
      "id": "tuto_01_04_01_05_title",
      "content": "ปานกลาง (MID)"
    },
    {
      "id": "tuto_01_04_01_06",
      "content": "กำหนดให้แสดงข้อมูลปานกลาง\n\nในการตั้งค่าระดับนี้ ข้อมูลของหมวดในสกิลจะไม่แสดง\n\nแต่นอกเหนือจากนั้นจะเหมือนกับระดับสูงสุดทุกประการ"
    },
    {
      "id": "tuto_01_04_01_07_title",
      "content": "ต่ำสุด (MIN)"
    },
    {
      "id": "tuto_01_04_01_08",
      "content": "กำหนดให้แสดงข้อมูลต่ำสุด\n\nในการตั้งค่าระดับนี้ ข้อมูลของเอฟเฟกต์และหมวดในสกิลจะไม่แสดง"
    },
    {
      "id": "tuto_01_08_01_01",
      "content": "เรามาเรียนรู้วิธีการใช้สกิล <color=#f8c200><E.G.O><color=#ebcaa2> กันเถอะค่ะ"
    },
    {
      "id": "tuto_01_08_01_02",
      "content": "สกิล <color=#f8c200><E.G.O><color=#ebcaa2> คือ <color=#f8c200>สกิลเฉพาะตัว<color=#ebcaa2> ของซินเนอร์แต่ละคน ที่สามารถใช้ได้ <color=#f8c200>ไม่ว่าจะกำลังสวมใส่ตัวตนใด<color=#ebcaa2> อยู่ก็ตาม"
    },
    {
      "id": "tuto_01_08_01_03",
      "content": "เรามาตรวจสอบสกิล <color=#f8c200>E.G.O<color=#ebcaa2> ของซินเนอร์ฮีธคลิฟฟ์กันดีกว่าค่ะ\n\nกดค้างที่ภาพของซินเนอร์ฮีธคลิฟฟ์ที่ด้านล่างกระดานสกิลได้เลย"
    },
    {
      "id": "tuto_01_08_01_04",
      "content": "สกิล <color=#f8c200><E.G.O><color=#ebcaa2> ทุก ๆ อันที่ซินเนอร์ฮีธคลิฟฟ์กำลังสวมใส่อยู่จะปรากฏขึ้นที่ตรงนี้"
    },
    {
      "id": "tuto_01_08_01_05",
      "content": "การใช้สกิล <color=#f8c200><E.G.O><color=#ebcaa2> จะผลาญ <color=#f8c200>ทรัพยากร E.G.O<color=#ebcaa2> และ <color=#f8c200>ค่า SP<color=#ebcaa2>\n\nโดยปริมาณ SP ที่สกิล <color=#f8c200><E.G.O><color=#ebcaa2> แต่ละอันผลาญนั้นจะแสดงอยู่ที่มุมซ้ายบนของการ์ดข้อมูลของสกิลดังกล่าว\n\nในตอนนี้ลองเลือกสกิล <color=#f8c200><E.G.O><color=#ebcaa2>—'กระสอบศพ' อันนี้ดูกันค่ะ"
    },
    {
      "id": "tuto_01_08_01_06",
      "content": "ดูเหมือนว่าเราจะมีทรัพยากร E.G.O ไม่เพียงพอจะใช้สกิล <color=#f8c200><E.G.O><color=#ebcaa2> นะคะ\n\nสกิล <color=#f8c200><E.G.O><color=#ebcaa2> แต่ละอันจำเป็นต้องใช้ <color=#f8c200>ทรัพยากร E.G.O<color=#ebcaa2> ตามจำนวนที่กำหนดจึงจะใช้งานมันได้"
    },
    {
      "id": "tuto_01_08_01_07",
      "content": "ที่บริเวณนี้ คุณสามารถดูธาตุและจำนวน <ทรัพยากร E.G.O> ที่ต้องการเพื่อที่จะได้ใช้สกิล <color=#f8c200><E.G.O><color=#ebcaa2> นี้ได้\n\nดูเหมือนว่าเราจะมีทรัพยากร E.G.O ธาตุสีส้ม <color=#ff6600><ราคะ><color=#ebcaa2> และสีม่วง <color=#9500de><ริษยา><color=#ebcaa2> ไม่เพียงพอนะคะ"
    },
    {
      "id": "tuto_01_08_01_08",
      "content": "สามารถดู <color=#f8c200><ทรัพยากร E.G.O><color=#ebcaa2> ที่มีสำรองอยู่ปัจจุบันได้ที่บริเวณนี้\n\nโดยคุณอาจจะยังไม่คุ้นกับชื่อของธาตุบาปแต่ละอันใน <color=#f8c200><ทรัพยากร E.G.O><color=#ebcaa2> แต่คุณก็ยังสามารถตรวจสอบว่าอันไหนคืออันไหนได้ ผ่านการกดเลือกค่าต้านทานธาตุบาปของ E.G.O แต่ละอันในหน้าต่างข้อมูลแบบละเอียด"
    },
    {
      "id": "tuto_01_08_01_09",
      "content": "<color=#f8c200><ทรัพยากร E.G.O><color=#ebcaa2> ที่ต้องการสามารถรับได้ผ่านการใช้งานสกิลในระหว่างการต่อสู้ ตัวอย่างเช่น การใช้สกิลสีม่วงริษยาหนึ่งสกิล จะมอบทรัพยากรธาตุริษยาให้กับคุณหนึ่งหน่วย\n\nดูเหมือนว่าโชคจะอยู่ข้างเรานะคะ ตัวละครที่อยู่บนสนามปัจจุบันมีสกิลธาตุที่เราต้องการอยู่พอดีเลย ลองใช้พวกมันกันเถอะค่ะ"
    },
    {
      "id": "tuto_01_08_02_01",
      "content": "กดปุ่ม <color=#f8c200>อัตราชนะ (Win Rate)<color=#ebcaa2> เพื่อสั่งการให้ซินเนอร์เลือกสกิลตามอัตราชนะการแคลชสกิลได้เลย"
    },
    {
      "id": "tuto_01_08_02_02",
      "content": "อย่างที่คุณเห็นอยู่ด้านบนตอนนี้ ศัตรูกำลังจะปล่อย <color=#f8c200>การโจมตีทรงพลัง<color=#ebcaa2> แก่ซินเนอร์ฮีธคลิฟฟ์—และดูเหมือนว่าเขาไม่น่าจะมีโอกาสชนะการแคลชสกิลนี้ด้วย"
    },
    {
      "id": "tuto_01_08_02_03",
      "content": "เมื่อตัวละครกำลังจะทำการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> กับสกิลอันทรงพลังของศัตรู คุณสามารถใช้สกิล <color=#f8c200><E.G.O><color=#ebcaa2> เพื่อพลิกสถานการณ์ได้\nเนื่องจากแต้มสกิลอันทรงพลังของสกิล E.G.O มีประสิทธิภาพสูงมากในการรับมือสกิลที่แข็งแกร่งของศัตรู"
    },
    {
      "id": "tuto_01_08_02_04",
      "content": "หากมีสกิล <color=#f8c200><E.G.O><color=#ebcaa2> ที่สามารถใช้ได้และคุณมีทรัพยากรเพียงพอแล้วล่ะก็ มันจะขึ้นแจ้งเตือนเป็นรูปทรงขึ้นสีล้อมรอบภาพของซินเนอร์ดังที่ปรากฏข้างล่างนี้"
    },
    {
      "id": "tuto_01_08_02_05",
      "content": "กดค้างภาพของซินเนอร์ฮีธคลิฟฟ์อีกครั้งเพื่อเข้าสู่หน้าเมนูเลือกสกิล <color=#f8c200><E.G.O><color=#ebcaa2>"
    },
    {
      "id": "tuto_01_08_02_06",
      "content": "ตอนนี้คุณมีทรัพยากรเพียงพอกับการใช้สกิล <color=#f8c200><E.G.O><color=#ebcaa2> นี้แล้ว\n\nแตะสองครั้งเพื่อเลือกใช้สกิล E.G.O <color=#f8c200>กระสอบศพ<color=#ebcaa2> อีกรอบ และใส่มันลงไปในช่องสกิลของฮีธคลิฟฟ์"
    },
    {
      "id": "tuto_01_08_02_07",
      "content": "เมื่อเลือกแล้ว สกิล <color=#f8c200><E.G.O><color=#ebcaa2> จะทำการใส่ลงไปที่ช่องสกิลล่างสุดของซินเนอร์คนดังกล่าวโดยอัตโนมัติ"
    },
    {
      "id": "tuto_01_08_02_08",
      "content": "<color=#f8c200>การเปลี่ยนใส่สกิล <E.G.O> อื่น<color=#ebcaa2> ในช่องสกิลเดียวกัน หรือสลับมันออกเพื่อใช้ <color=#f8c200>สกิลตั้งรับ<color=#ebcaa2> จะถอดสกิล <E.G.O> ปัจจุบันออก และจะคืนทรัพยากรที่จ่ายไปเพื่อทำการใส่สกิล E.G.O ดังกล่าว"
    },
    {
      "id": "tuto_01_08_02_09",
      "content": "ทีนี้ก็ถึงเวลากลับสู่การต่อสู้ตรงหน้าแล้วค่ะ"
    },
    {
      "id": "tuto_01_08_02_10",
      "content": "โดย <color=#f8c200>ค่า SP จะถูกผลาญ<color=#ebcaa2> ทันทีที่สกิล <color=#f8c200><E.G.O><color=#ebcaa2> เริ่มการโจมตี\n\nโปรดระวังไว้ว่า: การปล่อยให้ค่า SP ของซินเนอร์ลดลงต่ำเกินไป อาจทำให้พวกเขาเข้าสู่สภาวะ <color=#f8c200>แตกตื่น<color=#ebcaa2> หรือถูก <color=#f8c200>กัดกร่อน<color=#ebcaa2> โดยสกิล <color=#f8c200><E.G.O><color=#ebcaa2> ของพวกเขาได้"
    },
    {
      "id": "tuto_01_08_03_01",
      "content": "การยกระดับถักทอด้ายของสกิล <E.G.O> จะปลดล็อก <color=#f8c200>สกิลติดตัว <E.G.O><color=#ebcaa2> ของมันได้\nเมื่อจบเทิร์นที่ตัวละครนี้ใช้สกิล <E.G.O> แล้ว และการต่อสู้ขยับไปสู่ <color=#f8c200>เทิร์นถัดไป<color=#ebcaa2> จะทำให้ <color=#f8c200>สกิลติดตัว <E.G.O><color=#ebcaa2> ที่พึ่งใช้ไปทำงาน\n\nคุณสามารถตรวจสอบข้อมูลอย่างละเอียดเกี่ยวกับสกิลติดตัว <E.G.O> ได้ที่เมนูข้อมูลอย่างละเอียดของซินเนอร์แต่ละคน"
    },
    {
      "id": "tuto_01_09_01_01",
      "content": "ในการเผชิญหน้านี้ เราจะมาเรียนรู้เกี่ยวกับวิธีการใช้ <E.G.O> ขั้นสูงขึ้นกัน\nซินเนอร์เรียวชูจะได้ปริมาณ SP เริ่มต้นสูงขึ้นในการต่อสู้ครั้งนี้เพื่อจุดประสงค์ในการสาธิต"
    },
    {
      "id": "tuto_01_09_01_02",
      "content": "สกิล E.G.O ทุก ๆ อัน (ยกเว้นสกิล E.G.O เริ่มต้น) สามารถทำการ <color=#f8c200><โอเวอร์คล็อก><color=#ebcaa2> ได้\nกดค้างที่ภาพของซินเนอร์เรียวชูเพื่อแสดงรายชื่อ E.G.O ของเธอ"
    },
    {
      "id": "tuto_01_09_01_03",
      "content": "เรามาลองใช้สกิลปลุกพลังของ E.G.O ใหม่ที่เรียวชูพึ่งได้รับกันก่อนเถอะค่ะ"
    },
    {
      "id": "tuto_01_09_01_04",
      "content": "คุณสามารถเปลี่ยน <color=#f8c200>ค่าต้านทานธาตุบาปของซินเนอร์ได้<color=#ebcaa2> ผ่านการ <color=#f8c200>ใช้สกิล E.G.O<color=#ebcaa2>\nตรวจสอบธาตุบาปของสกิลศัตรู และใช้สกิล E.G.O ให้เหมาะสมเพื่อสร้างความได้เปรียบด้านค่าต้านทาน"
    },
    {
      "id": "tuto_01_09_01_05",
      "content": "เรามาลองใช้สกิล E.G.O นั้นอีกรอบกันค่ะ"
    },
    {
      "id": "tuto_01_09_01_06",
      "content": "สกิล E.G.O มีโอกาสที่จะทำให้เกิดการ <color=#f8c200>กัดกร่อน<color=#ebcaa2> ได้ เมื่อมีปริมาณ <color=#f8c200>SP<color=#ebcaa2> ต่ำ\nโปรดจงระวังไว้ว่า: การกัดกร่อนจะทำให้ซินเนอร์ใช้สกิลกัดกรอ่น ซึ่งจะโจมตีไม่เลือกหน้าใส่ทั้งพันธมิตรและศัตรูได้\nคุณสามารถตรวจสอบโอกาสการกัดกร่อนได้ที่บริเวณนี้"
    },
    {
      "id": "tuto_01_09_01_07",
      "content": "เมื่อ <color=#f8c200>SP ถึง -45 หน่วย<color=#ebcaa2> จะทำให้ซินเนอร์คนดังกล่าวเข้าสู่สภาวะ<color=#f8c200><E.G.O กัดกร่อน><color=#ebcaa2> แน่นอน\nขณะอยู่ในสภาวะ <color=#f8c200><E.G.O กัดกร่อน><color=#ebcaa2> ซินเนอร์คนดังกล่าวจะโจมตีไม่เลือกหน้าใส่ทั้งพันธมิตรและศัตรู"
    },
    {
      "id": "tuto_01_09_01_08",
      "content": "ซินเนอร์จะฟื้นตัวจากสภาวะ <color=#f8c200><E.G.O กัดกร่อน><color=#ebcaa2> ในเทิร์นถัดไป และ SP ซินเนอร์คนดังกล่าวจะถูกรีเซ็ตกลับไปที่ 0 หน่วย"
    },
    {
      "id": "tuto_01_09_01_09",
      "content": "เรามาลองใช้ <color=#f8c200><โอเวอร์คล็อก E.G.O><color=#ebcaa2> ครั้งนี้กันเถอะค่ะ กดค้างที่ภาพของเรียวชู"
    },
    {
      "id": "tuto_01_09_01_10",
      "content": "กดค้างที่การ์ดสกิล E.G.O เพื่อทำการ <color=#f8c200><โอเวอร์คล็อก E.G.O><color=#ebcaa2>\nการใช้ <โอเวอร์คล็อก E.G.O> <color=#f8c200>จะบังคับให้คนบาปใช้สกิลแบบกัดกร่อน<color=#ebcaa2> ของสกิล <E.G.O> ดังกล่าว"
    },
    {
      "id": "tuto_01_09_01_11",
      "content": "หากคุณมีทรัพยากรเพียงพอที่จะใช้สกิล E.G.O แบบโอเวอร์คล็อก มันจะทำงานแบบ <color=#f8c200>โอเวอร์คล็อกเสถียร<color=#ebcaa2> แต่หากมีไม่พอ มันจะทำงานแบบ <color=#f8c200>โอเวอร์คล็อกไม่เสถียร<color=#ebcaa2> แทน"
    },
    {
      "id": "tuto_01_09_01_12_title",
      "content": "โอเวอร์คล็อกเสถียร"
    },
    {
      "id": "tuto_01_09_01_12",
      "content": "การใช้งาน <color=#f8c200><โอเวอร์คล็อกเสถียร><color=#ebcaa2> จะผลาญ <color=#f8c200>ทรัพยากร (รวม SP) มากขึ้น 1.5 เท่า<color=#ebcaa2> เมื่อเทียบกับ E.G.O แบบไม่โอเวอร์คล็อก แต่มันก็จะ <color=#f8c200>ไม่เล็งพันธมิตรเป็นเป้าหมาย<color=#ebcaa2>\nคำเตือน: แม้แต่การโอเวอร์คล็อกเสถียรก็สามารถทำให้ซินเนอร์ถูก <color=#f8c200>กัดกร่อน<color=#ebcaa2> ได้ หาก <color=#f8c200>ค่า SP ของซินเนอร์คนดังกล่าวต่ำเกินไป<color=#ebcaa2>"
    },
    {
      "id": "tuto_01_09_01_13_title",
      "content": "โอเวอร์คล็อกไม่เสถียร"
    },
    {
      "id": "tuto_01_09_01_13",
      "content": "การใช้งาน <color=#f8c200><โอเวอร์คล็อก E.G.O><color=#ebcaa2> โดยมีทรัพยากรไม่มากพอจะทำให้เกิด <color=#f8c200><โอเวอร์คล็อกไม่เสถียร><color=#ebcaa2> แทน\nโอเวอร์คล็อกไม่เสถียรจะ <color=#f8c200>โจมตีไม่เลือกหน้า<color=#ebcaa2> และสามารถเล็งทั้งพันธมิตรและศัตรูเป็นเป้าหมายได้เหมือนกับขณะถูก E.G.O กัดกร่อน อีกทั้ง <color=#f8c200>ทรัพยากร E.G.O ที่ไม่เพียงพอจะสามารถติดลบได้<color=#ebcaa2>"
    },
    {
      "id": "tuto_01_11_abbattle_01_01",
      "content": "สิ่งที่มีตัวตนและรู้จักกันในชื่อของ <color=#f8c200>สิ่งผิดปกติ (Abnormalities)<color=#ebcaa2> สามารถถูกพบได้ในดันเจี้ยน"
    },
    {
      "id": "tuto_01_11_abbattle_01_02",
      "content": "และเมื่อเผชิญหน้ากับสิ่งผิดปกติ ก็จำเป็นต้องรับมือต่างจากการเผชิญหน้าทั่วไปค่ะ"
    },
    {
      "id": "tuto_01_11_abbattle_01_03",
      "content": "การต่อสู้ที่ใช้กลยุทธ์รับมือที่ต่างไปนี้จะเรียกว่า <color=#f8c200>การเผชิญหน้าเพ่งเล็ง<color=#ebcaa2> ถ้าอย่างนั้นเรามาทำความเข้าใจกับรูปแบบของมันกันค่ะ"
    },
    {
      "id": "tuto_01_11_abbattle_01_04",
      "content": "สิ่งผิดปกติทุกตัวจะมี <color=#f8c200>ชิ้นส่วนอวัยวะ<color=#ebcaa2> หนึ่งส่วนหรือมากกว่านั้น"
    },
    {
      "id": "tuto_01_11_abbattle_01_05",
      "content": "อวัยวะแต่ละส่วนจะมีช่องสกิลและค่าความเร็วเป็นของตัวเอง"
    },
    {
      "id": "tuto_01_11_abbattle_01_06_title",
      "content": "ชิ้นส่วนอวัยวะสิ่งผิดปกติ"
    },
    {
      "id": "tuto_01_11_abbattle_01_06",
      "content": "สิ่งผิดปกติมันจะมีชิ้นส่วนอวัยวะหลายส่วนที่สามารถถูกเล็งได้\n\nโดยแต่ละส่วนจะใช้สกิลจากช่องสกิลที่ผ่านการแจกแจงแล้วของมันเอง และค่าความเร็วของมันก็สามารถเปลี่ยนได้ทุกเทิร์น"
    },
    {
      "id": "tuto_01_11_abbattle_01_07",
      "content": "ในการเผชิญหน้าเพ่งเล็ง คุณจำเป็นต้องกดเลือกไอคอนสกิลของซินเนอร์ และทำการลากสกิลดังกล่าวใส่ช่องสกิลของสิ่งผิดปกติ <color=#f8c200>โดยตรง<color=#ebcaa2>"
    },
    {
      "id": "tuto_01_11_abbattle_01_08",
      "content": "เลือกสกิลจากแนวซ้ายสุดของกระดานสกิล"
    },
    {
      "id": "tuto_01_11_abbattle_01_09",
      "content": "ทีนี้ลากสกิลที่เลือกไปยัง <color=#f8c200>ช่องสกิลของศัตรูตัวนี้เพื่อทำการโยง<color=#ebcaa2> ดูค่ะ"
    },
    {
      "id": "tuto_01_11_abbattle_01_10",
      "content": "จำไว้นะคะว่า: ในการเผชิญหน้าเพ่งเล็ง คุณเชื่อมสกิลซินเนอร์เข้าใส่ช่องสกิลของศัตรูโดยตรง"
    },
    {
      "id": "tuto_01_11_abbattle_01_11",
      "content": "โปรดกดที่ปุ่มฟันเฟืองทางซ้าย หากคุณต้องการซูมออกและมองภาพรวมสนามรบ"
    },
    {
      "id": "tuto_01_11_abbattle_01_12",
      "content": "กดฟันเฟืองทางซ้ายระหว่างซูมเข้า\nจะรีเซ็ตขอบเขตมุมมองขงคุณ"
    },
    {
      "id": "tuto_01_11_abbattle_01_13",
      "content": "เมื่อคุณได้ <color=#f8c200>เชื่อมสกิลที่พร้อมใช้งานใส่ช่องสกิลของศัตรูแล้ว<color=#ebcaa2> ฟันเฟืองเข้าสู่เริ่มการต่อสู้ทางด้านขวามือจะทำงาน จากนั้นจึงจะสามารถเข้าสู่ช่วงต่อสู้ได้"
    },
    {
      "id": "tuto_01_11_abbattle_01_14",
      "content": "ทีนี้ <color=#f8c200>โยงสกิลของซินเนอร์ทุกคนไปที่ช่องสกิลของศัตรู<color=#ebcaa2> และเริ่มการต่อสู้โดยใช้ฟันเฟืองทางด้านขวากันค่ะ"
    },
    {
      "id": "tuto_01_11_abbattle_02_01",
      "content": "<color=#f8c200>ค่าความเร็ว<color=#ebcaa2> จะเป็นตัวตัดสินลำดับแอ็กชั่นในการเผชิญหน้าเพ่งเล็ง"
    },
    {
      "id": "tuto_01_11_abbattle_02_02",
      "content": "ค่าความเร็วที่แต่ละตัวละครได้รับในเทิร์นนี้สามารถตรวจสอบได้ที่บริเวณนี้ <color=#f8c200>ข้าง ๆ ช่องสกิลของแต่ละตัวละคร<color=#ebcaa2>"
    },
    {
      "id": "tuto_01_11_abbattle_02_03",
      "content": "ค่าความเร็วของตัวละครพันธมิตรสามารถตรวจสอบตรงนี้ <color=#f8c200>ที่กระดานสกิล<color=#ebcaa2> ได้ด้วยเช่นกัน"
    },
    {
      "id": "tuto_01_11_abbattle_02_04",
      "content": "อย่างที่คุณเห็นไป การเผชิญหน้าเพ่งเล็งนั้นสามารถจัดการได้ผ่านการโยงสกิลตัวละครของคุณใส่ช่องสกิลของเป้าหมาย <color=#f8c200>โดยตรง<color=#ebcaa2>"
    },
    {
      "id": "tuto_01_11_abbattle_02_05",
      "content": "ทีนี้เรามาลองเรียนรู้วิธีรับมือสถานการณ์ที่มีศัตรูหลายตัวโฟกัสการโจมตีใส่พันธมิตรคนเดียวกันดีกว่าค่ะ\nลองโฉบเมาส์มาที่บริเวณนี้และเลือกช่องสกิลของตัวละครนี้ดู"
    },
    {
      "id": "tuto_01_11_abbattle_02_06",
      "content": "<color=#f8c200>เหล่าพันธมิตรที่มีค่าความเร็วสูงกว่าศัตรู<color=#ebcaa2> จะสามารถบังคับศัตรูที่มีค่าความเร็วต่ำกว่าตัวเองให้ <color=#f8c200>เบี่ยงการโจมตีของพวกมันมา <แคลชสกิล> กับพวกเขาแทนได้<color=#ebcaa2> โดยการลากเส้นสกิลของตนเองใส่ช่องสกิลของศัตรู"
    },
    {
      "id": "tuto_01_11_abbattle_02_07",
      "content": "เลือกซินเนอร์ที่มีค่าความเร็วสูงกว่าศัตรู และโยงสกิลของตัวละครดังกล่าวไปใส่ช่องสกิลของศัตรูดูค่ะ"
    },
    {
      "id": "tuto_01_11_abbattle_02_08",
      "content": "เลือกซินเนอร์ที่มีค่าความเร็วสูงกว่าศัตรู และโยงสกิลของตัวละครดังกล่าวไปใส่ช่องสกิลของศัตรูดูค่ะ"
    },
    {
      "id": "tuto_01_11_abbattle_02_09",
      "content": "อย่างที่ได้สาธิตไป พันธมิตรที่มีความเร็วมากกว่าศัตรูสามารถ <color=#f8c200>วางกลยุทธ์เพื่อดึงการโจมตีที่เล็งพันธมิตรคนอื่นมาหาตนเองได้<color=#ebcaa2> ตามแต่สถานการณ์ของการต่อสู้"
    },
    {
      "id": "tuto_01_11_abbattle_02_10_title",
      "content": "เมื่อความเร็วพันธมิตร > ความเร็วศัตรู"
    },
    {
      "id": "tuto_01_11_abbattle_02_10",
      "content": "<color=#f8c200>หากค่าความเร็วของตัวละครพันธมิตรสูงกว่าค่าความเร็วของศัตรู<color=#ebcaa2> ตัวละครพันธมิตรคนดังกล่าวสามารถ <color=#f8c200>เบี่ยง<color=#ebcaa2> สกิลของศัตรูที่กำลัง <color=#f8c200>เล็งตัวละครอื่น<color=#ebcaa2> มาหาตนเองแทนได้\n\nเมื่อเบี่ยงสกิลแล้ว พันธมิตรคนดังกล่าวและศัตรูตัวนั้นจะทำการ <color=#f8c200>แคลชสกิล<color=#ebcaa2> ค่ะ"
    },
    {
      "id": "tuto_01_11_abbattle_02_11",
      "content": "อีกสิ่งที่ควรจำไว้เกี่ยวกับเรื่องการเล็งสกิลและการเบี่ยงสกิลก็คือ: <color=#f8c200>พันธมิตรที่ถูกเล็งโดยสกิลศัตรู<color=#ebcaa2> จะยังสามารถ <color=#f8c200>กลับไปแคลชสกิล<color=#ebcaa2> ดังกล่าวได้ <color=#f8c200>ไม่ว่าตนเองจะมีค่าความเร็วเท่าใดก็ตาม<color=#ebcaa2>"
    },
    {
      "id": "tuto_01_11_abbattle_02_12",
      "content": "ลากสกิลของคุณใส่ช่องสกิลของศัตรูดูค่ะ"
    },
    {
      "id": "tuto_01_11_abbattle_02_13",
      "content": "ลากสกิลของคุณใส่ช่องสกิลของศัตรูดูค่ะ"
    },
    {
      "id": "tuto_01_11_abbattle_02_14_title",
      "content": "เมื่อถูกเล็งโดยสกิลศัตรู"
    },
    {
      "id": "tuto_01_11_abbattle_02_14",
      "content": "พันธมิตรที่เคยถูกเล็งโดยสกิลศัตรู สามารถกลับไปแคลชกับสกิลที่กำลังเล็งใส่ตนเองได้ <color=#f8c200>ไม่ว่าจะมีค่าความเร็วเท่าใดก็ตาม<color=#ebcaa2>"
    },
    {
      "id": "tuto_01_11_abbattle_02_15",
      "content": "หากค่าความเร็วของพันธมิตรเท่ากับหรือต่ำกว่าค่าความเร็วของศัตรู พันธมิตรคนนั้นจะไม่สามารถเบี่ยงสกิลศัตรูได้ และจะทำการ <color=#05DBF2>โจมตีโดยตรง<color=#ebcaa2> แทน"
    },
    {
      "id": "tuto_01_11_abbattle_02_16_title",
      "content": "เมื่อความเร็วพันธมิตร ≤ ความเร็วศัตรู"
    },
    {
      "id": "tuto_01_11_abbattle_02_16",
      "content": "พันธมิตรที่มีค่าความเร็วเท่ากับหรือต่ำกว่าค่าความเร็วของศัตรูจะไม่สามารถบังคับศัตรูที่มีความเร็วสูงกว่าให้มาเล็งตนเองได้\nหากเกิดเหตุการณ์ข้างต้น ทั้งสองฝั่งจะทำการ <color=#05DBF2>โจมตีโดยตรง (บ่งบอกผ่านลูกศรสีฟ้า)<color=#ebcaa2> แทนที่จะเกิดการแคลชสกิลก่อน โดยตัวละครที่มีค่าความเร็วสูงกว่าจะได้โจมตีก่อน\n\nการ <color=#05DBF2>โจมตีโดยตรง<color=#ebcaa2> จะข้ามการแคลชสกิลและโจมตีใส่โดยตรง"
    },
    {
      "id": "tuto_01_11_abbattle_02_17",
      "content": "แม้ว่าจะมีหลายสกิลเล็งใส่ช่องสกิลเดียวกัน การแคลชสกิลจะเกิดแค่กับสกิลสุดท้ายที่ทำการโยงใส่ช่องดังกล่าว; โดยที่สกิลอื่นจะทำการ <color=#05DBF2>โจมตีโดยตรง<color=#ebcaa2>\nในบางครั้ง กลยุทธ์ที่เมินการ <color=#f8c200>แคลชสกิล<color=#ebcaa2> และให้ตัวละครหลายตัวทำการ <color=#05DBF2>โจมตีโดยตรง<color=#ebcaa2> ใส่ศัตรูอันตรายตัวเดียวก็เป็นกลยุทธ์ที่มีประสิทธิภาพสูงมาก แม้ว่ามันจะทำให้ตัวละครเหล่านั้นเสี่ยงถูกศัตรูตัวอื่นโจมตีก็ตาม"
    },
    {
      "id": "tuto_01_11_snow_white_01_01",
      "content": "ตอนนี้คุณได้เผชิญหน้ากับสิ่งผิดปกติตัวใหม่แล้ว โปรดดูคู่มือต่อกรสิ่งผิดปกติด้วยนะคะ"
    },
    {
      "id": "tuto_01_11_snow_white_01_02_title",
      "content": "คู่มือต่อกรสิ่งผิดปกติ"
    },
    {
      "id": "tuto_01_11_snow_white_01_02",
      "content": "คู่มือต่อกรสิ่งผิดปกติจะแสดงข้อมูลที่เกี่ยวข้องกับสิ่งผิดปกติ\n<color=#f8c200>คู่มือนี้จะค่อย ๆ เติมขึ้นเรื่อย ๆ เมื่อคุณต่อสู้กับสิ่งผิดปกติตัวดังกล่าว<color=#ebcaa2>\n\nเพิ่ม <color=#f8c200>ระดับสังเกตการณ์<color=#ebcaa2> ได้โดยการเผชิญหน้าและต่อสู้กับสิ่งผิดปกติตัวเดิมซ้ำ ๆ\nยิ่งระดับสังเกตการณ์สูง จะยิ่งทำให้ความเสียหายที่สร้างต่อสิ่งผิดปกติตัวดังกล่าวเพิ่มขึ้น"
    },
    {
      "id": "tuto_01_11_snow_white_01_03",
      "content": "คุณอาจเผชิญหน้ากับสิ่งผิดปกติที่มี<color=#f8c200>อวัยวะหลายส่วน<color=#ebcaa2> ในดันเจี้ยนที่คุณสำรวจ\nหากเป็นเช่นนั้น อวัยวะแต่ละส่วนก็อาจมีค่าต้านทาน สกิลติดตัว และสกิลใช้งานต่างกันไปได้ค่ะ"
    },
    {
      "id": "tuto_01_11_snow_white_01_04",
      "content": "จุดอ่อนของสิ่งผิดปกติตัวนี้ก็คืออวัยวะส่วน <color=#f8c200>ผล<color=#ebcaa2> ของมัน\nเล็ง <ผล> เลยค่ะ"
    },
    {
      "id": "tuto_01_11_snow_white_02_01",
      "content": "คุณทำลายชิ้นส่วนอวัยวะของสิ่งผิดปกติไปแล้วหนึ่งส่วน งั้นเราไปดูคู่มือต่อกรสิ่งผิดปกติกันเถอะค่ะว่ามีอะไรอัปเดตแล้วบ้าง"
    },
    {
      "id": "tuto_01_11_snow_white_02_02",
      "content": "ตอนนี้คุณทำลายอวัยวะส่วน <ผล> ของมันไปแล้ว"
    },
    {
      "id": "tuto_01_11_snow_white_02_03",
      "content": "ความต้านทานทางกายภาพของอวัยวะที่ถูก <color=#f8c200>ทำลาย<color=#ebcaa2> จะกลายเป็น <color=#f8c200>รุนแรง<color=#ebcaa2>\nโปรดจำไว้ด้วยนะคะว่า อวัยวะที่เขียนไว้ว่า <color=#f8c200>สะบั้นได้<color=#ebcaa2> จะไม่สามารถถูกโจมตีได้อีกเมื่อถูกทำลายแล้ว เว้นเสียแต่ว่าพวกมันจะงอกขึ้นมาใหม่"
    },
    {
      "id": "tuto_01_11_snow_white_02_04",
      "content": "การคืบหน้าต่อไปในการเผชิญหน้าจะปลดล็อกข้อมูลเกี่ยวกับสกิลติดตัวของศัตรูมากขึ้น\n<color=#f8c200>การอ่านรายละเอียดและวิเคราะห์เบาะแสในหน้าต่างข้อมูลศัตรูนั้นสำคัญมาก<color=#ebcaa2> ในการชนะการต่อสู้บางรอบ"
    },
    {
      "id": "tuto_01_11_snow_white_02_05",
      "content": "จัดการปราบปรามสิ่งผิดปกติตัวนี้กันต่อเถอะค่ะ"
    },
    {
      "id": "tuto_01_11_snow_white_03_01",
      "content": "ในการเผชิญหน้าเพ่งเล็ง บางครั้งคุณผู้จัดการก็อาจได้รับหน้าที่ให้ต้องสร้างการตัดสินใจสำคัญใน <color=#f8c200><อีเวนต์ทางเลือก><color=#ebcaa2>\n<color=#f8c200>สถานการณ์การต่อสู้อาจพลิกโฉมได้เลย<color=#ebcaa2> ตามแต่สิ่งที่คุณเลือก เพราะฉะนั้นโปรดเลือกอย่างชาญฉลาดด้วยนะคะ"
    },
    {
      "id": "tuto_01_11_snow_white_03_02_title",
      "content": "อีเวนต์ทางเลือก"
    },
    {
      "id": "tuto_01_11_snow_white_03_02",
      "content": "อีเวนต์ทางเลือกพวกนี้ทำงานเหมือนกับสกิลเช็ก— พวกมันจะมีธาตุบาปที่ต้องการและระดับขั้นที่จำเป็นหากต้องการผ่านการทดสอบ\nโดยอีเวนต์ทางเลือกแต่ละทางจะมีธาตุที่ได้เปรียบต่างกันไป— การเลือกซินเนอร์ที่มีธาตุบาปเหมาะสมจะเพิ่มโอกาสสำเร็จอย่างมาก\nผลลัพธ์จะถูกตัดสินผ่านผลลัพธ์ว่าผ่านหรือไม่ผ่าน"
    },
    {
      "id": "tuto_02_12_01_01_start",
      "content": "ในครั้งนี้ เราจะมาเรียนรู้กันเถอะค่ะว่า <color=#f8c200>เลเวล<color=#ebcaa2> ของแต่ละตัวตนนั้น ส่งผลถึงการต่อสู้และสกิลอย่างไร\n\nลองโยงสกิลดูสิคะ"
    },
    {
      "id": "tuto_02_12_01_01",
      "content": "สกิลทุกสกิลจะมีค่าอยู่สองแบบ:\n<color=#f8c200>เลเวลจู่โจม (ดาบ)<color=#ebcaa2> และ <color=#f8c200>เลเวลตั้งรับ (โล่)<color=#ebcaa2>"
    },
    {
      "id": "tuto_02_12_01_02",
      "content": "<color=#f8c200>เลเวลจู่โจม<color=#ebcaa2> จะส่งผลกับสกิลดังต่อไปนี้:\n<color=#f8c200>สกิลโจมตี<color=#ebcaa2> และ <color=#f8c200>สกิลสวนกลับ<color=#ebcaa2>"
    },
    {
      "id": "tuto_02_12_01_03",
      "content": "<color=#f8c200>ความเสียหายที่สร้าง<color=#ebcaa2> จะเพิ่มขึ้นตามสัดส่วนความต่าง ว่าเลเวลจู่โจมของผู้โจมตีสูงกว่าเลเวลตั้งรับของเป้าหมายเท่าใด โดยความเสียหายที่เพิ่มขึ้นจะแสดงที่ด้านบนนี้"
    },
    {
      "id": "tuto_02_12_01_04",
      "content": "และในการแคลชสกิล เลเวลจู่โจมที่ต่างกันทุก ๆ 3 หน่วย จะแปลงเป็นแต้มแคลชสกิลฟรี 1 แต้ม\nกล่าวคือ ฝั่งที่มีเลเวลจู่โจมสูงกว่าจะเป็นฝ่ายได้เปรียบกว่าอีกฝั่ง ที่มีเลเวลจู่โจมต่ำกว่าในระหว่างการแคลชสกิลนั่นเอง"
    },
    {
      "id": "tuto_02_12_01_05",
      "content": "ตัวตนทุกร่างจะมีเลเวลตั้งรับเป็นของตนเอง โดยส่งผลถึง <color=#f8c200>ปริมาณความเสียหายที่จะได้รับ<color=#ebcaa2>"
    },
    {
      "id": "tuto_02_12_01_06",
      "content": "ทั้ง <color=#f8c200>เลเวลจู่โจม<color=#ebcaa2> และ <color=#f8c200>เลเวลตั้งรับ<color=#ebcaa2> ต่างเป็นค่าสถานะที่ <color=#f8c200>เติบโตตามเลเวลของตัวตนดังกล่าว<color=#ebcaa2>\nความต่างของเลเวลระหว่างพันธมิตรและศัตรูสามารถส่งผล ต่อความยากในการต่อสู้ได้สูงมาก— โปรดตรวจสอบให้แน่ใจเสมอว่า <color=#f8c200>ตัวตนที่ใช้มีเลเวลที่สูงเพียงพอ<color=#ebcaa2> หากคุณรู้สึกว่าการเผชิญหน้าครั้งนั้นท้าทายมากเกินไป"
    }
  ]
}