{
  "dataList": [
    {
      "id": "tuto_00_01_01_01",
      "content": "ถ้าอย่างนั้นเรามาเริ่มเรียนรู้พื้นฐานการต่อสู้กันเถอะค่ะ"
    },
    {
      "id": "tuto_00_01_01_02",
      "content": "กรุณาสนใจที่ <color=#f8c200>กระดานสกิล<color=#ebcaa2> ตรงนี้ด้วยนะคะ\n\nเพราะคุณจำเป็นจะต้องใช้ <color=#f8c200>กระดานสกิล<color=#ebcaa2> เพื่อถ่ายทอดคำสั่งไปยังกลุ่มซินเนอร์"
    },
    {
      "id": "tuto_00_01_01_03",
      "content": "คุณจะพบกับ <color=#f8c200>สกิล<color=#ebcaa2> ของซินเนอร์แต่ละคนอยู่บน <color=#f8c200>กระดานสกิล<color=#ebcaa2>."
    },
    {
      "id": "tuto_00_01_01_04",
      "content": "วิธีการควบคุมนั้นก็ง่ายดายมาก <color=#f8c200>คุณแค่ต้องทำการโยงสกิลโดยการลากจากฝั่งซ้ายสุดของกระดานไปยังฝั่งขวาสุด<color=#ebcaa2> เพียงเท่านี้คุณก็พร้อมเข้าสู่ช่วงการต่อสู้แล้วค่ะ"
    },
    {
      "id": "tuto_00_01_01_05",
      "content": "ขอฉันจับมือสอนคุณหน่อยนะคะ\n\nกดค้าง <color=#f8c200>ฟันเฟืองทางซ้ายมือ<color=#ebcaa2> บนกระดานสกิลเพื่อทำการจับโซ่"
    },
    {
      "id": "tuto_00_01_01_06",
      "content": "จากนั้น ในขณะที่คุณกำลังจับโซ่จากฟันเฟืองทางซ้ายมืออยู่ <color=#f8c200>ให้ทำการเชื่อมสกิลจากฝั่งซ้ายไปขวาตามเส้นที่ชี้ทางไว้ดูค่ะ<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_01_01_07",
      "content": "เยี่ยมยอดค่ะ เพียงเท่านี้สกิลของเหล่าซินเนอร์ก็ถูกโยงไว้แล้ว คุณสามารถกด <color=#f8c200>ฟันเฟืองทางขวา<color=#ebcaa2> เพื่อเริ่มการต่อสู้ได้เลย"
    },
    {
      "id": "tuto_00_01_02_01",
      "content": "และนั่นคือวิธีที่คุณสามารถออกคำสั่งได้ในฐานะผู้จัดการค่ะ\n\nเรามาลองกันอีกสักครั้งนะคะ"
    },
    {
      "id": "tuto_00_01_02_02",
      "content": "เมื่อมองไปที่กระดานสกิล ให้ลากโซ่จากฟันเฟืองซ้ายสุด และเชื่อมสกิลตามเส้นที่ชี้ทางไว้ เพื่อสั่งการให้พวกเราใช้สกิลดังกล่าว"
    },
    {
      "id": "tuto_00_01_02_03_title",
      "content": "กระดานสกิล"
    },
    {
      "id": "tuto_00_01_02_04",
      "content": "ใช้ <กระดานสกิล> เพื่อสั่งการเหล่าซินเนอร์ของคุณในการต่อสู้\nโดยสามารถเริ่มการต่อสู้ได้ผ่านขั้นตอนดังนี้:\n\n1) ลากและโยงโซ่จากฟันเฟืองทางซ้าย\n2) ร้อยโซ่ดังกล่าวผ่านสกิลที่คุณต้องการใช้\n3) เชื่อมโซ่เข้ากับฟันเฟืองทางด้านขวา (หรือกดฟันเฟืองโดยตรงเมื่อโยงสกิลทั้งหมดแล้ว)"
    },
    {
      "id": "tuto_00_02_01_01",
      "content": "ไอคอนเจ็ดแฉกที่ลอยอยู่เหนือหัวทั้งฝั่งเราและศัตรูนั้นเรียกว่า <color=#f8c200>ช่องสกิล<color=#ebcaa2> ค่ะ"
    },
    {
      "id": "tuto_00_02_01_02",
      "content": "เนื่องจากตอนนี้คุณยังไม่ได้สั่งการโยงสกิล ช่องสกิลของฝั่งพันธมิตรจึงยังคงว่างอยู่"
    },
    {
      "id": "tuto_00_02_01_03",
      "content": "ลองจับโซ่จากฟันเฟืองทางซ้ายและโยงมันเข้าหาหนึ่งในสกิลซ้ายสุดบนกระดานสกิลดูสิคะ"
    },
    {
      "id": "tuto_00_02_01_04",
      "content": "อย่างที่คุณเห็น สกิลที่คุณพึ่งทำการโยงนั้น ตอนนี้ถูกใส่เข้าไปในช่องสกิลแล้ว"
    },
    {
      "id": "tuto_00_02_01_05_title",
      "content": "ช่องสกิล"
    },
    {
      "id": "tuto_00_02_01_06",
      "content": "สกิลที่ถูกสวมใส่จะแสดงบนช่องสกิลที่ลอยอยู่เหนือหัวซินเนอร์แต่ละคน\n\nเมื่อการต่อสู้เริ่มขึ้น ซินเนอร์แต่ละคนจะเข้าต่อสู้โดยใช้สกิลที่ถูกสวมใส่ในช่องสกิลแต่ละคน"
    },
    {
      "id": "tuto_00_02_01_07",
      "content": "ลากโซ่จากซ้ายสุดไปขวาสุดกระดานสกิล เพื่อให้ซินเนอร์แต่ละคนใช้งานหนึ่งในสกิลที่อยู่บนแนวสกิลตนเองดูค่ะ"
    },
    {
      "id": "tuto_00_02_01_08",
      "content": "เยี่ยมมากค่ะ ทีนี้กดเลือกฟันเฟืองทางขวาเพื่อสั่งการดูค่ะ เหล่าซินเนอร์จะเข้าสู่การต่อสู้และใช้สกิลตามที่คุณเลือกให้พวกเขาใช้งาน"
    },
    {
      "id": "tuto_00_02_02_01",
      "content": "การ <color=#f8c200><แคลชสกิล (ปะทะสกิล)><color=#ebcaa2> จะเกิดขึ้นเมื่อซินเนอร์และเป้าหมายต่างใช้สกิลโจมตีใส่กันและกัน"
    },
    {
      "id": "tuto_00_02_02_02",
      "content": "ในการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> นั้น <color=#f8c200>แต้มสกิล<color=#ebcaa2> ของพวกเขาจะถูกวัดหลัก ๆ จากสกิลที่พวกเขาใช้เพื่อทำการแคลช"
    },
    {
      "id": "tuto_00_02_02_03",
      "content": "และเมื่อเกิดการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> ระหว่างสองสกิล สกิลของฝั่งที่มี <color=#f8c200>แต้มสกิล<color=#ebcaa2> สูงกว่าจะเป็นฝ่ายชนะการแคลช"
    },
    {
      "id": "tuto_00_02_02_04",
      "content": "จับตาดูเหรียญสกิลของศัตรูไว้ด้วยนะคะ เพราะเมื่อสกิลนั้น <color=#f8c200>แคลชแพ้<color=#ebcaa2> จะทำให้ <color=#f8c200>สกิลดังกล่าวเสียเหรียญสกิลไป<color=#ebcaa2>."
    },
    {
      "id": "tuto_00_02_02_05",
      "content": "แม้ว่าสกิลดังกล่าวจะแคลชแพ้ไปแล้ว ตราบใดที่ยังเหลือ <color=#f8c200>เหรียญสกิล<color=#ebcaa2> อยู่ ทั้งสองสกิลก็จะยังทอยเหรียญของสกิลตนเองต่อไป และทำให้เกิดการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> เรื่อย ๆ ตราบจน <color=#f8c200>สกิลของฝั่งใดฝั่งหนึ่งเสียเหรียญสกิลทั้งหมด<color=#ebcaa2>."
    },
    {
      "id": "tuto_00_02_02_06",
      "content": "สกิลที่เสียเหรียญทั้งหมดของตนเองผ่านการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> จะถือว่าแพ้การ <color=#f8c200><แคลชสกิล><color=#ebcaa2> ด้วย\nซึ่งนั่นแปลว่าตัวละครที่เป็นฝ่าย <color=#f8c200>ชนะ<color=#ebcaa2> การ <color=#f8c200><แคลชสกิล><color=#ebcaa2> จะได้เป็นฝ่ายโจมตี ในขณะที่ฝ่ายแพ้จะไม่ได้ออกสกิลโจมตี"
    },
    {
      "id": "tuto_00_02_03_01",
      "content": "เรามาดูกันดีกว่าค่ะว่า <color=#f8c200>แต้มสกิล<color=#ebcaa2>, ที่เป็นตัวชี้วัดผลของ <color=#f8c200><การแคลชสกิล><color=#ebcaa2> นั้นคำนวณกันอย่างไร\n\nโปรดลองสั่งการการต่อสู้ทีค่ะ"
    },
    {
      "id": "tuto_00_02_03_02",
      "content": "แต้มตรงส่วนนี้คือ <color=#f8c200>แต้มเริ่มต้นสกิล<color=#ebcaa2> ของสกิลนั้น ก่อนที่มันจะทอยเหรียญใด ๆ ค่ะ"
    },
    {
      "id": "tuto_00_02_03_03",
      "content": "และตัวเลขในส่วนนี้คือ <color=#f8c200>แต้มเหรียญ<color=#ebcaa2> ของสกิลนี้ค่ะ"
    },
    {
      "id": "tuto_00_02_03_04",
      "content": "เมื่อคุณดูตรงนี้ คุณก็จะสามารถสังเกตเห็น <color=#f8c200>จำนวนเหรียญ<color=#ebcaa2> ที่สกิลเหล่านี้มี\n\nโดยจำนวนเหรียญนั้นจะใช้ในการตัดสินอยู่สองอย่าง นั่นคือ:\n<color=#f8c200>1) จำนวนครั้งที่สกิลดังกล่าวสามารถแพ้ในการ <แคลชสกิล> ได้ ก่อนที่จะเสียเหรียญทั้งหมดไป\n2) จำนวนครั้งที่สกิลจะโจมตีเมื่อได้เป็นฝ่ายโจมตี<color=#ebcaa2>."
    },
    {
      "id": "tuto_00_02_03_05",
      "content": "<color=#f8c200>ทุกเหรียญที่ทอยหัว<color=#ebcaa2> จะเพิ่ม <color=#f8c200>แต้มเหรียญ<color=#ebcaa2> ของสกิลดังกล่าวลงไปยัง <color=#f8c200>แต้มเริ่มต้นสกิล<color=#ebcaa2> ของสกิลนั้น ๆ"
    },
    {
      "id": "tuto_00_02_03_05_popup_title",
      "content": "วิธีคำนวณแต้มจบสกิล"
    },
    {
      "id": "tuto_00_02_03_05_popup_content",
      "content": "สูตรการคำนวณแต้มจบสกิลนั้นเป็นดังต่อไปนี้: \n\n<color=#f8c200>แต้มเริ่มต้นสกิล + (จำนวนเหรียญที่ทอยออกมาเป็นหัว x แต้มเหรียญ)<color=#ebcaa2>.\n\nโดยเหรียญที่ทอยหัวนั้นจะสว่างขึ้น ในขณะที่เหรียญซึ่งทอยก้อยจะหม่นกว่า"
    },
    {
      "id": "tuto_00_02_03_06",
      "content": "โดย <color=#f8c200>ผลลัพธ์ของ<color=#ebcaa2> <color=#f8c200>แต้มสกิล<color=#ebcaa2> จะแสดงที่ตรงนี้ค่ะ\n\n<color=#f8c200>และเพราะว่าสกิล 'หัวค้อน' ของคุณอิชมาเอลนั้นมีแต้มสกิลที่สูงกว่าอีกฝ่าย ทำให้ศัตรูเสียเหรียญไปหนึ่งเหรียญ<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_02_03_07",
      "content": "อย่างที่เห็นในตัวอย่างข้างต้นไป ทั้งสองจะยังทำการ <color=#f8c200><แคลชสกิล><color=#ebcaa2> ต่อไปเรื่อย ๆ จนกว่าฝั่งใดฝั่งหนึ่งจะไม่เหลือเหรียญให้ทอยอีกแล้ว <color=#f8c200>ฝั่งที่ยังเหลือเหรียญอยู่จะเป็นฝ่ายชนะการ <แคลชสกิล><color=#ebcaa2>.\n\nจงจำไว้นะคะว่า: การชนะ <color=#f8c200><แคลชสกิล><color=#ebcaa2> ถือเป็นหนึ่งในปัจจัยพื้นฐานสำคัญเพื่อชนะการต่อสู้"
    },
    {
      "id": "tuto_00_03_01_01",
      "content": "ในคราวนี้ เรามาเรียนรู้เกี่ยวกับค่า <color=#f8c200><SP><color=#ebcaa2> หรือค่าสติกันเถอะค่ะ\n\nค่า <color=#f8c200><SP><color=#ebcaa2> มีปริมาณสูงสุดอยู่ที่ 45 หน่วย และปริมาณต่ำสุดที่ -45 หน่วย"
    },
    {
      "id": "tuto_00_03_01_02",
      "content": "พึงสังเกตไว้ด้วยนะคะว่า ปริมาณ <color=#f8c200><SP><color=#ebcaa2> ของเหล่าซินเนอร์นั้นก็สามารถตรวจสอบที่บริเวณนี้ได้ โดยจะอยู่ที่ลูกแก้วซึ่งติดกับไอคอนภาพบนกระดานสกิล"
    },
    {
      "id": "tuto_00_03_01_03",
      "content": "ถ้าอย่างนั้น ในตอนนี้ลองออกคำสั่งดูค่ะ"
    },
    {
      "id": "tuto_00_03_01_04",
      "content": "ปริมาณ <color=#f8c200><SP><color=#ebcaa2> ของแต่ละตัวละครสามารถเปลี่ยนแปลงได้ตามเงื่อนไขบางประการ\nโดยส่วนใหญ่แล้วพวกเขามักจะฟื้นฟู SP เมื่อเกิด <color=#f8c200>เงื่อนไขเชิงบวก (ชนะการแคลชสกิล หรือกำจัดศัตรูได้)<color=#ebcaa2>\nและจะเสีย SP เมื่อเกิด <color=#f8c200>เงื่อนไขเชิงลบ<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_03_01_05",
      "content": "<color=#f8c200>ยิ่งปริมาณ <SP> ของตัวละครสูงมากเท่าใด<color=#ebcaa2> ก็จะ <color=#f8c200>ยิ่งเพิ่มโอกาสในการทอยเหรียญสกิลเป็นหัวมากขึ้นเท่านั้น<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_03_02_01",
      "content": "ตัวละครฝ่ายพันธมิตรของเราทั้งหมดต่างชนะการแคลชสกิลของตนเองในเทิร์นก่อนหน้า ทำให้พวกเขาต่างได้รับการฟื้นฟู SP\nสิ่งนี้ทำให้เราอยู่ในสถานการณ์ที่กำลังได้เปรียบ โปรดสั่งการต่อไปได้เลยค่ะ"
    },
    {
      "id": "tuto_00_03_02_02",
      "content": "โปรดเบนความสนใจของคุณมาที่แถบเลือด (HP) ของตัวละครนี้ด้วยนะคะ โดยเส้นบาง ๆ นี่เรียกกันว่า <color=#f8c200><เกจชะงัก><color=#ebcaa2>."
    },
    {
      "id": "tuto_00_03_02_03",
      "content": "เมื่อเลือดของตัวละครใดลดต่ำลงกว่าเส้น <color=#f8c200><เกจชะงัก><color=#ebcaa2> จะทำให้ตัวละครดังกล่าวเข้าสู่สภาวะ <color=#f8c200><ชะงัก><color=#ebcaa2>."
    },
    {
      "id": "tuto_00_03_03_01",
      "content": "ตัวละครที่อยู่ในสภาวะ <color=#f8c200><ชะงัก><color=#ebcaa2> จะไม่สามารถกระทำการใด ๆ ได้ และจะได้รับความเสียหายเพิ่มขึ้นเป็นสองเท่า และส่งผลให้พวกเขาเสียเปรียบเป็นอย่างมากในการต่อสู้"
    },
    {
      "id": "tuto_00_03_04_01",
      "content": "ตอนนี้คุณได้ทำให้ศัตรูที่เหลืออยู่เข้าสู่สภาวะ <color=#f8c200><แตกตื่น><color=#ebcaa2> ผ่านการกำจัดพันธมิตรของพวกเขาในเทิร์นก่อนหน้าแล้ว ซึ่งนั่นทำให้ค่า SP ของพวกเขาลดลง"
    },
    {
      "id": "tuto_00_03_04_02",
      "content": "เมื่อ SP ของศัตรูลดลงเกินปริมาณหนึ่ง พวกเขาอาจเข้าสู่สภาวะ <color=#f8c200><ขวัญอ่อน><color=#ebcaa2> หรือ <color=#f8c200><แตกตื่น><color=#ebcaa2> ได้ ซึ่งจะทำให้พวกเขาได้รับสถานะผิดปกติ"
    },
    {
      "id": "tuto_00_03_04_03",
      "content": "ตัวละครที่อยู่ในสภาวะ <color=#f8c200><ขวัญอ่อน><color=#ebcaa2> หรือ <color=#f8c200><แตกตื่น><color=#ebcaa2> จะมีสัญลักษณ์เหล่านี้บ่งบอกอาการ"
    },
    {
      "id": "tuto_00_03_04_04",
      "content": "โดยแต่ละตัวละครจะเกิดเอฟเฟกต์เมื่อเข้าสู่สภาวะ <color=#f8c200><ขวัญอ่อน><color=#ebcaa2> และ <color=#f8c200><แตกตื่น><color=#ebcaa2> ต่างกันไป\nกดที่ไอคอนนี้เพื่อเรียนรู้ว่าตัวละครที่มีสถานะดังกล่าวกำลังทนทุกข์กับอะไรอยู่กันค่ะ"
    },
    {
      "id": "tuto_00_04_01_01",
      "content": "กดที่ตัวละครเพื่อดูหน้าต่าง <color=#f8c200>ข้อมูลโดยละเอียด<color=#ebcaa2> กันค่ะ"
    },
    {
      "id": "tuto_00_04_01_02",
      "content": "ในส่วนนี้คือส่วนที่คุณสามารถดู <color=#f8c200>สเตตัสพื้นฐาน<color=#ebcaa2> ของแต่ละตัวละครได้"
    },
    {
      "id": "tuto_00_04_01_03",
      "content": "และในส่วนนี้คือส่วนที่คุณสามารถดู <color=#f8c200>รายชื่อสกิล<color=#ebcaa2> และ <color=#f8c200>ความคืบหน้าการอัปเกรด<color=#ebcaa2> ของแต่ละตัวละครได้"
    },
    {
      "id": "tuto_00_04_01_04",
      "content": "อีกทั้งคุณยังสามารถกดที่ตัวศัตรูเพื่อดูข้อมูลของพวกเขาโดยละเอียดได้ด้วยเช่นกัน"
    },
    {
      "id": "tuto_00_04_01_05",
      "content": "แต่ละตัวละครจะมี <color=#f8c200>ค่าต้านทาน<color=#ebcaa2> \nใช้ค่าพวกนี้เพื่อตรวจสอบดูได้ว่าพวกเขาแพ้ต่อ <color=#f8c200>ประเภทการโจมตีกายภาพ หรือ ธาตุ<color=#ebcaa2> แบบใดบ้าง"
    },
    {
      "id": "tuto_00_04_01_06_title",
      "content": "<ประเภทการโจมตีกายภาพ> และ <ธาตุ>"
    },
    {
      "id": "tuto_00_04_01_07",
      "content": "ความเสียหายของแต่ละสกิลจะจำแนกออกได้เป็นสองหมวด: <color=#f8c200>ประเภทการโจมตีกายภาพ 3 แบบ<color=#ebcaa2> และ <color=#f8c200>ธาตุบาป 7 ประการ<color=#ebcaa2>\nโดยค่าความต้านทานของเป้าหมายต่อความเสียหายทั้งสองประเภทนี้ จะส่งผลให้ได้รับความเสียหายมากขึ้นหรือลดลงได้\n<color=#f8c200>ยิ่งความต้านทานดังกล่าวมีปริมาณตัวคูณสูงเท่าใด แปลว่าตัวละครดังกล่าวก็จะได้รับความเสียหายจากการโจมตีประเภทนั้น ๆ สูงเท่านั้น<color=#ebcaa2>"
    },
    {
      "id": "tuto_00_04_01_08",
      "content": "ตรวจสอบจุดอ่อนศัตรูของคุณและเลือกสกิลที่สามารถใช้ประโยชน์จากเรื่องนั้นเพื่อทำให้ความเสียหายเพิ่มขึ้นดูค่ะ"
    },
    {
      "id": "tuto_00_04_02_01",
      "content": "ในกรณีส่วนใหญ่นั้น ตัวละครที่มีช่องสกิลอยู่ทางซ้ายสุดของกระดานสกิลมักจะเป็นฝ่ายได้กระทำสิ่งต่าง ๆ ก่อนพันธมิตรที่เหลือ"
    },
    {
      "id": "tuto_00_04_02_02",
      "content": "พันธมิตรหนึ่งคนจะได้รับช่องสกิลเพิ่มเติม 1 ช่องทุกครั้งที่ขึ้นเทิร์นใหม่ โดยจะเริ่มจาก <color=#f8c200>พันธมิตรคนที่ได้อยู่ลำดับแรกสุดตอนจัดวางทัพก่อน<color=#ebcaa2> นั่นแปลว่าพันธมิตรคนดังกล่าวจะได้รับโอกาสโจมตีเพิ่มเติม"
    },
    {
      "id": "tuto_00_04_03_01",
      "content": "กดหนึ่งในสองปุ่มนี้ เพื่อให้ซินเนอร์ตัดสินใจเลือกสกิลที่ต้องใช้เอง"
    },
    {
      "id": "tuto_00_04_03_02",
      "content": "อย่างไรก็ตาม จำเป็นต้องอธิบายไว้ก่อนว่าการปล่อยให้ซินเนอร์ตัดสินใจเลือกกลยุทธ์ของตัวเองนั้นอาจส่งผลถึงประสิทธิภาพการต่อสู้ที่ลดลงได้"
    },
    {
      "id": "tuto_00_04_03_03_title",
      "content": "ทำนายผลลัพธ์การแคลชสกิล"
    },
    {
      "id": "tuto_00_04_03_04",
      "content": "การทำนายผลลัพธ์การแคลชสกิลจะปรากฏขึ้นที่ด้านบนสุดของหน้าจอ และจะอยู่ถัดจากสกิลที่เลือก\n\nขอให้จงจำไว้ว่าการทำนายดังกล่าวไม่สมบูรณ์แบบเสมอไป แต่มันก็สามารถหวังพึ่งได้หากจำเป็นต้องทำการตัดสินใจเร่งด่วน"
    },
    {
      "id": "tuto_01_02_01_01",
      "content": "การโยงสกิลหลาย ๆ สกิลที่มี <color=#f8c200>ธาตุ (สี)<color=#ebcaa2> แบบเดียวกันภายในเทิร์นเดียวกัน จะทำให้เกิดสิ่งที่เรียกว่าการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2>."
    },
    {
      "id": "tuto_01_02_01_02",
      "content": "ลองเชื่อมสกิลเหล่านี้ที่มีธาตุเดียวกัน และทำให้เกิดการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2> ดูสิคะ"
    },
    {
      "id": "tuto_01_02_01_03",
      "content": "<color=#f8c200>โดยหากโยงสกิล 3 สกิลหรือมากกว่านั้น 'ที่อยู่ติดกัน' และมีธาตุเดียวกัน<color=#ebcaa2> จะทำให้เกิดการ <color=#f8c200><สั่นพ้องสมบูรณ์><color=#ebcaa2>\n\nลองทำให้เกิดการ <color=#f8c200><สั่นพ้องสมบูรณ์><color=#ebcaa2> โดยใช้สกิลพวกนี้ดูสิคะ"
    },
    {
      "id": "tuto_01_02_01_04",
      "content": "Activating <color=#f8c200><Resonance><color=#ebcaa2> or <color=#f8c200><Absolute Resonance><color=#ebcaa2> grants minor boosts to the Skills chained for the Resonance, such as a slight increase in Skill Power."
    },
    {
      "id": "tuto_01_02_01_05_title",
      "content": "การสั่นพ้อง"
    },
    {
      "id": "tuto_01_02_01_06",
      "content": "การโยงสกิล 2 สกิลหรือมากกว่านั้นที่มีธาตุเดียวกันภายในเทิร์นเดียวกัน จะทำให้เกิดสิ่งที่เรียกว่าการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2>."
    },
    {
      "id": "tuto_01_02_02_01_title",
      "content": "การสั่นพ้องสมบูรณ์"
    },
    {
      "id": "tuto_01_02_02_02",
      "content": "การโยงสกิล 3 สกิลหรือมากกว่านั้นที่ 'อยู่ติดกัน' และมีธาตุเดียวกันภายในเทิร์นเดียวกัน จะทำให้เกิดสิ่งที่เรียกว่าการ <color=#f8c200><สั่นพ้องสมบูรณ์><color=#ebcaa2>"
    },
    {
      "id": "tuto_01_02_02_03_title",
      "content": "เอฟเฟกต์สั่นพ้อง"
    },
    {
      "id": "tuto_01_02_02_04",
      "content": "เมื่อทำให้เกิดการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2> จะทำการเสริมพลังสกิลที่ได้รับผลเล็กน้อย โดยจะขึ้นกับ <color=#f8c200>จำนวนสกิลที่เชื่อมอยู่ในโซ่สั่นพ้องดังกล่าว<color=#ebcaa2> โดยสกิลที่อยู่ใกล้กับฝั่งขวาสุดของกระดานสกิลจะได้รับการเสริมพลังมากกว่าฝั่งซ้าย\n\nแต่หากทำให้เกิดการ <color=#f8c200><สั่นพ้องสมบูรณ์><color=#ebcaa2> จะการันตีว่าทุกสกิลภายในโซ่สั่นพ้องดังกล่าวนั้นได้รับการเสริมพลังเท่ากัน"
    },
    {
      "id": "tuto_01_02_03_01",
      "content": "แต่ละตัวละครจะมี <color=#f8c200>สกิลติดตัว<color=#ebcaa2> เฉพาะตัวอยู่"
    },
    {
      "id": "tuto_01_02_03_02",
      "content": "กดเลือกเฟาสท์เพื่อดู <color=#f8c200>สกิลติดตัว<color=#ebcaa2> กันค่ะ"
    },
    {
      "id": "tuto_01_02_03_03",
      "content": "กดแถบสกิลของซินเนอร์"
    },
    {
      "id": "tuto_01_02_03_04",
      "content": "กดเลือกปุ่ม <color=#f8c200>สกิลติดตัว<color=#ebcaa2> ที่ตรงนี้ เพื่อดูเงื่อนไขการทำงานและเอฟเฟกต์ต่าง ๆ"
    },
    {
      "id": "tuto_01_02_03_05",
      "content": "สกิลติดตัวของเฟาสท์คือสกิลติดตัวแบบขอการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2>\nโดยเงื่อนไขของสกิลติดตัวประเภทนี้จะทำงานหลังทำให้เกิดการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2> ตามที่ได้อธิบายไปก่อนหน้านี้"
    },
    {
      "id": "tuto_01_02_03_06",
      "content": "โปรดทำให้ <color=#f8c200><สกิลติดตัวประเภทสั่นพ้อง><color=#ebcaa2> ทำงาน โดยทำให้เกิดการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2> ของธาตุที่จำเป็นทีค่ะ\n\nซึ่งสกิลติดตัวของเฟาสท์นั้นจำเป็นต้องใช้การสั่นพ้องของธาตุ <color=#004bd5>อัตตา (คราม)<color=#ebcaa2> เป็นจำนวน 2 สกิลหรือมากกว่านั้น"
    },
    {
      "id": "tuto_01_02_04_01",
      "content": "เรามาลองดูสกิลติดตัวอีกประเภทกันเถอะค่ะ\n\nไอคอนที่ <color=#f8c200>มุมทางด้านซ้ายบน<color=#ebcaa2> ของหน้าจอก็จะแสดงรายชื่อสกิลติดตัวที่พร้อมใช้งานด้วยเช่นกัน ลองกดที่ไอคอนของคุณเมอร์โซลท์ที่ไฮไลท์อยู่ตรงนี้ทีค่ะ"
    },
    {
      "id": "tuto_01_02_04_02",
      "content": "สกิลติดตัวของซินเนอร์เมอร์โซลท์ เป็นสกิลติดตัวประเภท <color=#f8c200><ถือครอง><color=#ebcaa2>\n\nโดย <color=#f8c200><สกิลติดตัวประเภทถือครอง><color=#ebcaa2> จะทำงานโดยอัตโนมัติในแต่ละเทิร์น เมื่อคุณมี <color=#f8c200>ทรัพยากร E.G.O<color=#ebcaa2> ตรงกับที่สกิลติดตัวดังกล่าวต้องการ"
    },
    {
      "id": "tuto_01_02_04_03",
      "content": "สกิลติดตัวนี้ต้องการให้คุณมีทรัพยากรธาตุ <color=#fbc82b>เกียจคร้าน (เหลือง)<color=#ebcaa2> อยู่ 2 หน่วยค่ะ"
    },
    {
      "id": "tuto_01_02_04_04",
      "content": "<color=#f8c200>ใช้สกิล<color=#ebcaa2> เพื่อ <color=#f8c200>รับทรัพยากร E.G.O ตามธาตุที่สอดคล้องกับสกิลนั้น ๆ<color=#ebcaa2> โดยสามารถตรวจสอบได้ที่บริเวณนี้\n\nเนื่องจากเรารวบรวมทรัพยากร E.G.O ธาตุ <color=#fbc82b>เกียจคร้าน (เหลือง)<color=#ebcaa2> เพียงพอแล้วในเทิร์นก่อนหน้า ทำให้ <color=#f8c200><สกิลติดตัวประเภทถือครอง><color=#ebcaa2> นั้นทำงานเรียบร้อยแล้ว"
    },
    {
      "id": "tuto_01_02_04_05",
      "content": "โดยสกิลติดตัวที่ทำงานอยู่ในปัจจุบันจะมีแสงเน้น"
    },
    {
      "id": "tuto_01_02_04_06",
      "content": "ซินเนอร์ที่ไม่ได้เข้าร่วมการเผชิญหน้านี้ จะสามารถมอบความช่วยเหลือให้กับซินเนอร์ในการต่อสู้ได้ผ่าน <สกิลติดตัวสนับสนุน>\n\nคุณสามารถดู <color=#f8c200><สกิลติดตัวสนับสนุน><color=#ebcaa2> ได้ตรงนี้"
    },
    {
      "id": "tuto_01_02_04_07_title",
      "content": "สกิลติดตัวสนับสนุน"
    },
    {
      "id": "tuto_01_02_04_08",
      "content": "ซินเนอร์ที่ได้รับการอัปเกรดเพียงพอแล้ว จะสามารถสนับสนุนซินเนอร์ที่ลงสนามได้ผ่าน <สกิลติดตัวสนับสนุน> ของพวกเขา\nโดย <สกิลติดตัวสนับสนุน> จะเหมือนกับสกิลติดตัวทั่วไปตรงที่จะมีเงื่อนไขการทำงานคือเมื่อเกิดการ <color=#f8c200><สั่นพ้อง><color=#ebcaa2> หรือ <color=#f8c200><ถือครอง><color=#ebcaa2>"
    },
    {
      "id": "tuto_01_03_01_01",
      "content": "นอกจากสกิลประเภทโจมตีแล้ว ตัวละครแต่ละตัวก็ยังมี <color=#f8c200><สกิลประเภทตั้งรับ><color=#ebcaa2> ด้วยเช่นกัน"
    },
    {
      "id": "tuto_01_03_01_02",
      "content": "กดแตะที่ภาพของซินเนอร์ด้านล่างกระดานสกิลเบา ๆ เพื่อเปลี่ยนสกิลล่างสุดของพวกเขากับ <color=#f8c200><สกิลประเภทตั้งรับ><color=#ebcaa2>"
    },
    {
      "id": "tuto_01_03_01_03",
      "content": "ขั้นแรก ลองกดที่ภาพของซินเนอร์เมอร์โซลท์เพื่อสร้างสกิล <color=#f8c200><ตั้งโล่><color=#ebcaa2> ดูค่ะ"
    },
    {
      "id": "tuto_01_03_01_04",
      "content": "ทีนี้ ลองกดเลือกภาพของเฟาสท์เพื่อสร้างสกิล <color=#f8c200><หลบหลีก><color=#ebcaa2> ดูค่ะ"
    },
    {
      "id": "tuto_01_03_01_05",
      "content": "และท้ายที่สุด ลองกดเลือกภาพของซินเนอร์ฮีธคลิฟฟ์เพื่อสร้างสกิล <color=#f8c200><สวนกลับ><color=#ebcaa2> ดูค่ะ"
    },
    {
      "id": "tuto_01_03_01_06_title",
      "content": "สกิลตั้งรับ: ตั้งโล่"
    },
    {
      "id": "tuto_01_03_01_07",
      "content": "ใช้สกิล <color=#f8c200><ตั้งโล่><color=#ebcaa2> เพื่อรับ <color=#f8c200>โล่<color=#ebcaa2> เท่ากับแต้มสกิล\nโดยความเสียหายจะถูกโล่ดังกล่าวดูดซับไว้ก่อนส่งผลถึงเลือดของตัวละคร"
    },
    {
      "id": "tuto_01_03_01_08_title",
      "content": "สกิลตั้งรับ: หลบหลีก"
    },
    {
      "id": "tuto_01_03_01_09",
      "content": "เมื่อใช้สกิลประเภท <color=#f8c200><หลบหลีก><color=#ebcaa2> หากแต้มจบสกิลหลบหลีกนั้นสูงกว่าหรือเท่ากับแต้มของสกิลศัตรู ตัวละครที่ทำการหลบจะ <color=#f8c200>เมินเฉยต่อการโจมตีดังกล่าวของศัตรูไปอย่างสมบูรณ์<color=#ebcaa2> และไม่ได้รับความเสียหายใด ๆ จากสกิลดังกล่าว\nโดยสกิลหลบหลีกจะทอยเหรียญหนึ่งรอบในทุกครั้งที่ศัตรูทำการทอยเหรียญ\nคำเตือน: หากแต้มจบสกิลของสกิลตั้งรับประเภทหลบหลีกนั้นต่ำกว่าแต้มสกิลโจมตีของเป้าหมาย การหลบหลีกดังกล่าวจะล้มเหลว และศัตรูจะโจมตีเต็มพลัง"
    },
    {
      "id": "tuto_01_03_01_10_title",
      "content": "สกิลตั้งรับ: สวนกลับ"
    },
    {
      "id": "tuto_01_03_01_11",
      "content": "สกิล <color=#f8c200><ตั้งรับ><color=#ebcaa2> จะยอมให้ศัตรูได้โจมตีผู้ใช้ก่อน <color=#f8c200>จากนั้นผู้ใช้จะทำการโจมตีโดยตรงกลับใส่ผู้โจมตี<color=#ebcaa2>\nคำเตือน: หากตัวละครที่ใช้เกิดติดชะงักเพราะการโจมตีของศัตรู การสวนกลับจะถูกยกเลิกทันที"
    },
    {
      "id": "tuto_01_03_01_12",
      "content": "กดแตะที่ภาพของซินเนอร์เบา ๆ อีกครั้งเพื่อ <color=#f8c200>ยกเลิกการสร้าง <สกิลตั้งรับ><color=#ebcaa2>."
    },
    {
      "id": "tuto_01_03_01_13",
      "content": "เรามาลองสาธิตเอฟเฟกต์ของสกิลตั้งรับแต่ละแบบในการต่อสู้จริงกันเถอะค่ะ\n\nทำการโยง <color=#f8c200><สกิลตั้งรับ><color=#ebcaa2> และเริ่มการต่อสู้ได้เลย"
    },
    {
      "id": "tuto_01_03_02_01",
      "content": "เมื่อใช้ถูกสถานการณ์ล่ะก็ <color=#f8c200><สกิลตั้งรับ><color=#ebcaa2> ก็สามารถสร้างประสิทธิภาพได้สูงกว่าการแคลชสกิลหรือการโจมตีศัตรูเสียอีก แต่อย่างไรก็ดี การกะจังหวะที่แย่ก็สามารถทำให้ซินเนอร์ตกอยู่ในสถานการณ์ความเสี่ยงสูงได้เช่นกัน"
    },
    {
      "id": "tuto_01_03_02_02",
      "content": "แล้วก็ โปรดจำไว้ด้วยนะคะว่าซินเนอร์จะไม่ทำการเลือก <color=#f8c200><สกิลตั้งรับ><color=#ebcaa2> ด้วยตนเอง ยกเว้นว่าคุณ <color=#f8c200>สั่งการโดยตรง<color=#ebcaa2> โปรดจำให้ขึ้นใจเมื่อใช้ฟังก์ชัน <color=#f8c200>โยงสกิลอัตโนมัติ<color=#ebcaa2> ด้วยนะคะ"
    },
    {
      "id": "tuto_01_04_01_01_title",
      "content": "ปรับความหนาแน่นของข้อมูลบนหน้าจอระหว่างการต่อสู้"
    },
    {
      "id": "tuto_01_04_01_02",
      "content": "ในบริเวณมุมขวาบนของหน้าจอระหว่างการต่อสู้ จะมีปุ่มที่สามารถปรับปริมาณข้อมูลที่แสดงผลได้\n\nโดยจะมีตัวเลือกสามระดับความหนาแน่นได้แก่ <color=#f8c200>ต่ำสุด (Minimum), ปานกลาง (Medium), และ สูงสุด (Maximum)<color=#ebcaa2> ตามลำดับ"
    },
    {
      "id": "tuto_01_04_01_03_title",
      "content": "สูงสุด (MAX)"
    },
    {
      "id": "tuto_01_04_01_04",
      "content": "กำหนดให้แสดงข้อมูลสูงสุด\n\nนี่คือตัวเลือกเริ่มต้นเมื่อเริ่มเกมนี้เป็นครั้งแรก\n\nโดยจะแสดงข้อมูลมากกว่าอีกสองตัวเลือก\n\nข้อมูลเกี่ยวกับคำเฉพาะในสกิลก็จะแสดงด้วยเช่นกัน"
    },
    {
      "id": "tuto_01_04_01_05_title",
      "content": "ปานกลาง (MID)"
    },
    {
      "id": "tuto_01_04_01_06",
      "content": "กำหนดให้แสดงข้อมูลปานกลาง\n\nในการตั้งค่าระดับนี้ ข้อมูลของคำเฉพาะในสกิลจะไม่แสดง\n\nแต่นอกเหนือจากนั้นจะเหมือนกับระดับสูงสุดทุกประการ"
    },
    {
      "id": "tuto_01_04_01_07_title",
      "content": "ต่ำสุด (MIN)"
    },
    {
      "id": "tuto_01_04_01_08",
      "content": "กำหนดให้แสดงข้อมูลต่ำสุด\n\nในการตั้งค่าระดับนี้ ข้อมูลของเอฟเฟกต์และคำเฉพาะในสกิลจะไม่แสดง"
    },
    {
      "id": "tuto_01_08_01_01",
      "content": "Let's learn how to use <color=#f8c200><E.G.O><color=#ebcaa2>."
    },
    {
      "id": "tuto_01_08_01_02",
      "content": "<color=#f8c200><E.G.O><color=#ebcaa2> are each Sinner's <color=#f8c200>unique Skills<color=#ebcaa2> that can be used <color=#f8c200>regardless of the Identity<color=#ebcaa2> they are wearing."
    },
    {
      "id": "tuto_01_08_01_03",
      "content": "Let's inspect Sinner Heathcliff's <color=#f8c200>E.G.O<color=#ebcaa2>.\n\nPress and hold Sinner Heathcliff's portrait at the bottom of the Dashboard."
    },
    {
      "id": "tuto_01_08_01_04",
      "content": "Every <color=#f8c200><E.G.O><color=#ebcaa2> currently equipped by Sinner Heathcliff are visible here."
    },
    {
      "id": "tuto_01_08_01_05",
      "content": "Using <color=#f8c200><E.G.O><color=#ebcaa2> Skills consumes <color=#f8c200>E.G.O resources<color=#ebcaa2> and <color=#f8c200>SP<color=#ebcaa2>.\n\nThe amount of SP consumed by each <color=#f8c200><E.G.O><color=#ebcaa2> is listed at the top left corner of its information card.\n\nNow, select this <color=#f8c200><E.G.O><color=#ebcaa2>—'Bodysack'."
    },
    {
      "id": "tuto_01_08_01_06",
      "content": "It seems we don't have enough E.G.O resources to use the <color=#f8c200><E.G.O><color=#ebcaa2> Skill.\n\nEach <color=#f8c200><E.G.O><color=#ebcaa2> Skill requires a certain amount of <color=#f8c200>E.G.O resources<color=#ebcaa2> to activate."
    },
    {
      "id": "tuto_01_08_01_07",
      "content": "Here, you can view the number of <E.G.O resources> and their Affinities required to use this <color=#f8c200><E.G.O><color=#ebcaa2> Skill.\n\nIt seems that we do not have enough Orange <color=#ff6600><Lust><color=#ebcaa2> and Purple <color=#9500de><Envy><color=#ebcaa2> E.G.O resources."
    },
    {
      "id": "tuto_01_08_01_08",
      "content": "View your current <color=#f8c200><E.G.O resource><color=#ebcaa2> reserves here.\n\nThe names of each Sin Affinity for <color=#f8c200><E.G.O resources><color=#ebcaa2> may still be unfamiliar to you, but you can check which is which by selecting each E.G.O's Sin Affinity resistances in the detailed info window."
    },
    {
      "id": "tuto_01_08_01_09",
      "content": "Required <color=#f8c200><E.G.O resources><color=#ebcaa2> can be obtained by using Skills during battle. For example, an Envy-colored Skill will grant an Envy resource.\n\nAs luck would have it, the units currently on the field possess Skills with the Affinities we need. Put them to use."
    },
    {
      "id": "tuto_01_08_02_01",
      "content": "Press the <color=#f8c200>Win Rate<color=#ebcaa2> button to order the Sinners to choose their own Skills based on Clash Win rate."
    },
    {
      "id": "tuto_01_08_02_02",
      "content": "As you can see here, an enemy is about to launch a <color=#f8c200>powerful attack<color=#ebcaa2> against Sinner Heathcliff—and it's unlikely he will win this Clash."
    },
    {
      "id": "tuto_01_08_02_03",
      "content": "When a unit is about to <color=#f8c200><Clash><color=#ebcaa2> with a difficult enemy Skill, you can use an <color=#f8c200><E.G.O><color=#ebcaa2> Skill to turn the situation around.\nTheir high Power makes them especially effective against strong enemy Skills."
    },
    {
      "id": "tuto_01_08_02_04",
      "content": "If there are any usable <color=#f8c200><E.G.O><color=#ebcaa2> Skills for which you have enough resources, it will be indicated in the shape surrounding the Sinner, as shown here."
    },
    {
      "id": "tuto_01_08_02_05",
      "content": "Press and hold Sinner Heathcliff's portrait again to enter the <color=#f8c200><E.G.O><color=#ebcaa2> selection menu."
    },
    {
      "id": "tuto_01_08_02_06",
      "content": "You now have enough resources to use this <color=#f8c200><E.G.O><color=#ebcaa2> Skill.\n\nDouble-tap to select his <color=#f8c200>Bodysack<color=#ebcaa2> E.G.O Skill again and equip it in Heathcliff's Skill Slot."
    },
    {
      "id": "tuto_01_08_02_07",
      "content": "Once selected, the <color=#f8c200><E.G.O><color=#ebcaa2> Skill will automatically be equipped in the bottom Skill Slot of the respective Sinner."
    },
    {
      "id": "tuto_01_08_02_08",
      "content": "<color=#f8c200>Equipping a different <E.G.O> Skill<color=#ebcaa2> in the same Slot, or swapping it for a <color=#f8c200>Defense Skill<color=#ebcaa2>, will unequip the current <E.G.O> Skill and refund the E.G.O resources spent to equip it."
    },
    {
      "id": "tuto_01_08_02_09",
      "content": "Now, let's return to the battle at hand."
    },
    {
      "id": "tuto_01_08_02_10",
      "content": "The <color=#f8c200>SP cost is consumed<color=#ebcaa2> the moment the <color=#f8c200><E.G.O><color=#ebcaa2> Skill begins its attack.\n\nBe warned: letting a Sinner's SP drop too low may cause them to <color=#f8c200>Panic<color=#ebcaa2> or become <color=#f8c200>Corroded<color=#ebcaa2> by their <color=#f8c200><E.G.O><color=#ebcaa2>."
    },
    {
      "id": "tuto_01_08_03_01",
      "content": "Raising an <E.G.O> Skill's Threadspinning Tier unlocks its <color=#f8c200><E.G.O> Passive<color=#ebcaa2>.\nOnce the turn in which this unit used the <E.G.O> Skill ends and the battle moves to the <color=#f8c200>next turn<color=#ebcaa2>, the Skill's unique <color=#f8c200><E.G.O> Passive<color=#ebcaa2> will activate.\n\nYou can view detailed information about <E.G.O> Passives in each Sinner's detailed info menu."
    },
    {
      "id": "tuto_01_09_01_01",
      "content": "In this Encounter, we will learn about more advanced usage of <E.G.O>.\nSinner Ryōshū will begin with a higher SP value for demonstration purposes."
    },
    {
      "id": "tuto_01_09_01_02",
      "content": "Every E.G.O Skill, except for Base E.G.O Skills, can be <color=#f8c200><Overclocked><color=#ebcaa2>.\nPress and hold Sinner Ryōshū's portrait to bring up the list of her E.G.O."
    },
    {
      "id": "tuto_01_09_01_03",
      "content": "Let's first try using Ryōshū's newly acquired E.G.O Awakening Skill."
    },
    {
      "id": "tuto_01_09_01_04",
      "content": "You can <color=#f8c200>change the Sinner's Sin Resistances<color=#ebcaa2> by <color=#f8c200>using their E.G.O<color=#ebcaa2>.\nCheck the Sin Affinities of enemy Skills, and use an appropriate E.G.O to adjust your Resistances and gain an advantage."
    },
    {
      "id": "tuto_01_09_01_05",
      "content": "Let's use that E.G.O Skill again."
    },
    {
      "id": "tuto_01_09_01_06",
      "content": "E.G.O Skills have a chance to <color=#f8c200>Corrode<color=#ebcaa2> at lower <color=#f8c200>SP<color=#ebcaa2> values.\nBe warned: Corrosion causes the Sinner to use a Corrosion Skill, which attacks allies and enemies indiscriminately.\nYou can view the Corrosion chance here."
    },
    {
      "id": "tuto_01_09_01_07",
      "content": "Reaching <color=#f8c200>-45 SP<color=#ebcaa2> will guarantee that the Sinner enters <color=#f8c200><E.G.O Corrosion><color=#ebcaa2> state.\nIn an <color=#f8c200><E.G.O Corrosion><color=#ebcaa2> state, the Sinner will indiscriminately attack both allies and enemies."
    },
    {
      "id": "tuto_01_09_01_08",
      "content": "The Sinner will recover from the <color=#f8c200><E.G.O Corrosion><color=#ebcaa2> state next turn, and their SP will reset to 0."
    },
    {
      "id": "tuto_01_09_01_09",
      "content": "Let's try the <color=#f8c200><E.G.O Overclock><color=#ebcaa2> this time. Press and hold Ryōshū's portrait."
    },
    {
      "id": "tuto_01_09_01_10",
      "content": "Press and hold the E.G.O Skill card to <color=#f8c200><E.G.O Overclock><color=#ebcaa2> it.\nUsing <E.G.O Overclock> <color=#f8c200>forces the Sinner to use the Corrosion Skill<color=#ebcaa2> of the <E.G.O>."
    },
    {
      "id": "tuto_01_09_01_11",
      "content": "If you have enough resources to use the Overclocked E.G.O Skill, it will activate as <color=#f8c200>Stable Overclock<color=#ebcaa2>. If not, it will activate as <color=#f8c200>Unstable Overclock<color=#ebcaa2>."
    },
    {
      "id": "tuto_01_09_01_12_title",
      "content": "Stable Overclock"
    },
    {
      "id": "tuto_01_09_01_12",
      "content": "Activating <color=#f8c200><Stable Overclock><color=#ebcaa2> consumes <color=#f8c200>1.5 times the resources (including SP)<color=#ebcaa2> compared to a non-Overclocked E.G.O, but it does <color=#f8c200>not target allies<color=#ebcaa2>.\nWarning: Even a Stable Overclock can <color=#f8c200>Corrode<color=#ebcaa2> your Sinners if their <color=#f8c200>SP value is low<color=#ebcaa2>."
    },
    {
      "id": "tuto_01_09_01_13_title",
      "content": "Unstable Overclock"
    },
    {
      "id": "tuto_01_09_01_13",
      "content": "Activating <color=#f8c200><E.G.O Overclock><color=#ebcaa2> without enough resources will trigger <color=#f8c200><Unstable Overclock><color=#ebcaa2> instead.\nUnstable Overclock targets both allies and enemies <color=#f8c200>indiscriminately<color=#ebcaa2>, like E.G.O Corrosion, and any <color=#f8c200>insufficient E.G.O resources will go into the negatives<color=#ebcaa2>."
    },
    {
      "id": "tuto_01_11_abbattle_01_01",
      "content": "Entities known as <color=#f8c200>Abnormalities<color=#ebcaa2> may be found in Dungeons."
    },
    {
      "id": "tuto_01_11_abbattle_01_02",
      "content": "A different kind of approach is needed in Encounters against Abnormalities."
    },
    {
      "id": "tuto_01_11_abbattle_01_03",
      "content": "Battles that employ this different approach are called <color=#f8c200>Focused Encounters<color=#ebcaa2>. Let's explore its mechanics."
    },
    {
      "id": "tuto_01_11_abbattle_01_04",
      "content": "All abnormalities have one or more <color=#f8c200>Parts<color=#ebcaa2>."
    },
    {
      "id": "tuto_01_11_abbattle_01_05",
      "content": "Each Part has their own set of Skill Slots and Speed values."
    },
    {
      "id": "tuto_01_11_abbattle_01_06_title",
      "content": "Abnormality Parts"
    },
    {
      "id": "tuto_01_11_abbattle_01_06",
      "content": "Abnormalities often have multiple Parts that can be targeted.\n\nEach Part uses Skills from its assigned Skill Slots, and its Speed values can change from turn to turn."
    },
    {
      "id": "tuto_01_11_abbattle_01_07",
      "content": "In Focused Encounters, you must select the Sinners' Skill icons and chain them <color=#f8c200>directly<color=#ebcaa2> to the Abnormalities' Skill Slots."
    },
    {
      "id": "tuto_01_11_abbattle_01_08",
      "content": "Select a Skill from the leftmost column of the Dashboard."
    },
    {
      "id": "tuto_01_11_abbattle_01_09",
      "content": "Now, drag from the selected Skill to <color=#f8c200>this enemy Skill Slot to chain them<color=#ebcaa2>."
    },
    {
      "id": "tuto_01_11_abbattle_01_10",
      "content": "Remember: in Focused Encounters, you connect the Sinners' Skills directly to the enemies' Skill Slots."
    },
    {
      "id": "tuto_01_11_abbattle_01_11",
      "content": "Please press the gear on the left if you would like to zoom out and view the entire battlefield."
    },
    {
      "id": "tuto_01_11_abbattle_01_12",
      "content": "Pressing the gear on the left while zoomed in\nwill reset your field of view."
    },
    {
      "id": "tuto_01_11_abbattle_01_13",
      "content": "Once you have <color=#f8c200>connected every available Skill to the enemies' Skill Slots<color=#ebcaa2>, the gear icon on the right—the button to enter the combat phase—will activate. Only then can you proceed to the Combat Phase."
    },
    {
      "id": "tuto_01_11_abbattle_01_14",
      "content": "Now, <color=#f8c200>chain every Sinner's Skills to the enemy Slots<color=#ebcaa2>, then start the combat phase using the gear icon on the right."
    },
    {
      "id": "tuto_01_11_abbattle_02_01",
      "content": "<color=#f8c200>Speed<color=#ebcaa2> determines the order of actions taken in Focused Encounters."
    },
    {
      "id": "tuto_01_11_abbattle_02_02",
      "content": "The Speed assigned to each unit for this turn can be viewed here, <color=#f8c200>next to their Skill Slots<color=#ebcaa2>."
    },
    {
      "id": "tuto_01_11_abbattle_02_03",
      "content": "Speed of allied units can be viewed here <color=#f8c200>on the Dashboard<color=#ebcaa2> as well."
    },
    {
      "id": "tuto_01_11_abbattle_02_04",
      "content": "As you have just seen, Focused Encounters are conducted by chaining your units' Skills <color=#f8c200>directly<color=#ebcaa2> to enemy Skill Slots."
    },
    {
      "id": "tuto_01_11_abbattle_02_05",
      "content": "Now, let's learn how to handle situations where several enemies are focusing on a single allied unit.\nHover over then select this unit's Slot here."
    },
    {
      "id": "tuto_01_11_abbattle_02_06",
      "content": "<color=#f8c200>Allies with faster Speeds<color=#ebcaa2> can force enemies with slower Speeds to <color=#f8c200>redirect their attacks and <Clash> with them<color=#ebcaa2> instead by chaining their own Skill against the enemy's."
    },
    {
      "id": "tuto_01_11_abbattle_02_07",
      "content": "Select a faster Sinner and chain their Skill against the enemy's."
    },
    {
      "id": "tuto_01_11_abbattle_02_08",
      "content": "Select a faster Sinner and chain their Skill against the enemy's."
    },
    {
      "id": "tuto_01_11_abbattle_02_09",
      "content": "As demonstrated here, allies with faster Speeds than the enemy can <color=#f8c200>strategically draw attacks targeting other allies to themselves<color=#ebcaa2> depending on the flow of battle."
    },
    {
      "id": "tuto_01_11_abbattle_02_10_title",
      "content": "When Ally's Speed > Enemy's Speed"
    },
    {
      "id": "tuto_01_11_abbattle_02_10",
      "content": "<color=#f8c200>If an allied unit's Speed is faster than the enemy unit's<color=#ebcaa2>, the allied unit can <color=#f8c200>redirect<color=#ebcaa2> the <color=#f8c200>targeting<color=#ebcaa2> of the enemy's Skill to themselves.\n\nOnce redirected, the allied unit and the enemy unit will <color=#f8c200>Clash<color=#ebcaa2>."
    },
    {
      "id": "tuto_01_11_abbattle_02_11",
      "content": "Another thing to note regarding targeting and redirecting: an <color=#f8c200>allied unit targeted by an enemy Skill<color=#ebcaa2> can still <color=#f8c200>Clash<color=#ebcaa2> against that Skill, <color=#f8c200>regardless of their own Speed<color=#ebcaa2>."
    },
    {
      "id": "tuto_01_11_abbattle_02_12",
      "content": "Chain your Skills against the enemy's."
    },
    {
      "id": "tuto_01_11_abbattle_02_13",
      "content": "Chain your Skills against the enemy's."
    },
    {
      "id": "tuto_01_11_abbattle_02_14_title",
      "content": "When targeted by enemy Skills"
    },
    {
      "id": "tuto_01_11_abbattle_02_14",
      "content": "Allies targeted by enemy Skills can Clash against Skills targeting themselves <color=#f8c200>regardless of Speed<color=#ebcaa2>."
    },
    {
      "id": "tuto_01_11_abbattle_02_15",
      "content": "If an allied unit's Speed is equal to or slower than the enemy's, they cannot redirect the enemy Skill and may instead perform an <color=#05DBF2>Unopposed Attack<color=#ebcaa2>."
    },
    {
      "id": "tuto_01_11_abbattle_02_16_title",
      "content": "When Ally's Speed ≤ Enemy's Speed"
    },
    {
      "id": "tuto_01_11_abbattle_02_16",
      "content": "Allies with lower or equal Speed values cannot force enemies with faster Speed to target them.\nIn such cases, both units will perform an <color=#05DBF2>Unopposed Attack (marked by blue arrows)<color=#ebcaa2> instead of engaging in a Clash first. Faster unit will attack first.\n\n<color=#05DBF2>Unopposed Attacks<color=#ebcaa2> skip Clashes and strike directly."
    },
    {
      "id": "tuto_01_11_abbattle_02_17",
      "content": "While multiple Skills may target a single Slot, only the last Skill chained to it will Clash; the others will activate as <color=#05DBF2>Unopposed Attacks<color=#ebcaa2>.\nSometimes, it can be an effective strategy to forgo <color=#f8c200>Clashes<color=#ebcaa2> and have multiple units use <color=#05DBF2>Unopposed Attacks<color=#ebcaa2> against a single dangerous enemy, even if it leaves them exposed to attacks from others."
    },
    {
      "id": "tuto_01_11_snow_white_01_01",
      "content": "You have encountered a new Abnormality. Please view its Abnormality Guide."
    },
    {
      "id": "tuto_01_11_snow_white_01_02_title",
      "content": "The Abnormality Guide"
    },
    {
      "id": "tuto_01_11_snow_white_01_02",
      "content": "The Abnormality Guide lists information about the Abnormality.\n<color=#f8c200>The guide will gradually fill up as you battle the Abnormality.<color=#ebcaa2>\n\nRaise the <color=#f8c200>Observation Level<color=#ebcaa2> by repeatedly encountering and battling the Abnormality.\nHigher Observation Levels slightly increases the damage you deal against the Abnormality."
    },
    {
      "id": "tuto_01_11_snow_white_01_03",
      "content": "You may encounter Abnormalities with <color=#f8c200>multiple Parts<color=#ebcaa2> in the dungeons you explore.\nIn such cases, each Part may have different Resistances, Passives, and Skills."
    },
    {
      "id": "tuto_01_11_snow_white_01_04",
      "content": "This Abnormality's weak point is its <color=#f8c200>Fruit<color=#ebcaa2> Part.\nTarget the Fruit."
    },
    {
      "id": "tuto_01_11_snow_white_02_01",
      "content": "You destroyed a Part of the Abnormality. Let us consult the Abnormality Guide to see if anything has been updated."
    },
    {
      "id": "tuto_01_11_snow_white_02_02",
      "content": "You destroyed the Fruit Part."
    },
    {
      "id": "tuto_01_11_snow_white_02_03",
      "content": "Physical Resistance values for <color=#f8c200>Destroyed<color=#ebcaa2> Parts become <color=#f8c200>Fatal<color=#ebcaa2>.\nPlease note that Parts marked as <color=#f8c200>Severable<color=#ebcaa2> cannot be attacked again once Destroyed, unless they regenerate."
    },
    {
      "id": "tuto_01_11_snow_white_02_04",
      "content": "Progressing through the Encounter will unlock the enemy's Passive information.\n<color=#f8c200>Reading the details and clues in the enemy's information window<color=#ebcaa2> is crucial to winning certain battles."
    },
    {
      "id": "tuto_01_11_snow_white_02_05",
      "content": "Continue suppressing this Abnormality."
    },
    {
      "id": "tuto_01_11_snow_white_03_01",
      "content": "During Focused Encounters, you, the manager, may occasionally be tasked with making key decisions in <color=#f8c200><Choice Events><color=#ebcaa2>.\n<color=#f8c200>The tide of battle may drastically shift<color=#ebcaa2> depending on your choices, so choose wisely."
    },
    {
      "id": "tuto_01_11_snow_white_03_02_title",
      "content": "Choice Events"
    },
    {
      "id": "tuto_01_11_snow_white_03_02",
      "content": "These Choice Events function like Skill checks—they have a required Sin Affinity and a threshold to pass.\nEach Choice Event presents an Affinity advantage—select a Sinner with a matching Skill Affinity to increase your chances of success.\nPassing or failing the check will determine the outcome."
    },
    {
      "id": "tuto_02_12_01_01_start",
      "content": "Now, we will explore how an Identity's <color=#f8c200>Level<color=#ebcaa2> affects combat and Skills. Try chaining a Skill."
    },
    {
      "id": "tuto_02_12_01_01",
      "content": "Every Skill has these two values: <color=#f8c200>Offense Level<color=#ebcaa2> and <color=#f8c200>Defense Level<color=#ebcaa2>."
    },
    {
      "id": "tuto_02_12_01_02",
      "content": "<color=#f8c200>Offense Level<color=#ebcaa2> affects the following Skills: <color=#f8c200>Attack Skills<color=#ebcaa2> and <color=#f8c200>Counter Skills<color=#ebcaa2>."
    },
    {
      "id": "tuto_02_12_01_03",
      "content": "<color=#f8c200>Damage dealt<color=#ebcaa2> increases in proportion to how much the attacker's Offense Level exceeds the target's Defense Level. This increased damage is shown here."
    },
    {
      "id": "tuto_02_12_01_04",
      "content": "Also, in a Clash, every 3 points of Offense Level advantage over the target's Offense Level translates to 1 point of Clash Power advantage."
    },
    {
      "id": "tuto_02_12_01_05",
      "content": "All Identities have their Defense Levels, affecting the <color=#f8c200>amount of damage they take<color=#ebcaa2>."
    },
    {
      "id": "tuto_02_12_01_06",
      "content": "<color=#f8c200>Offense Level<color=#ebcaa2> and <color=#f8c200>Defense Level<color=#ebcaa2> are stats that <color=#f8c200>grow in proportion to an Identity’s Level<color=#ebcaa2>.\nThe Level difference between allies and enemies can greatly affect combat difficulty—make sure your <color=#f8c200>Identities are leveled up<color=#ebcaa2> enough if an encounter feels too challenging."
    }
  ]
}