{
  "dataList": [
    {
      "id": "tuto_10108_01",
      "content": "เราจะมาเรียนรู้เกี่ยวกับการ 'โอเวอร์คล็อก E.G.O' กันในการเผชิญหน้านี้\nและเพื่อการนั้น คุณจะได้รับสิทธิ์เข้าถึงหนึ่งใน E.G.O ของซินเนอร์เรียวชูชั่วคราวค่ะ"
    },
    {
      "id": "tuto_10108_02",
      "content": "เรามาสวมใส่ E.G.O นี้ให้กับเรียวชูกันเถอะค่ะ\nกดที่บริเวณด้านบนการ์ดภาพตัวละครตรงนี้"
    },
    {
      "id": "tuto_10108_03",
      "content": "เลือกแถบ E.G.O"
    },
    {
      "id": "tuto_10108_04",
      "content": "จากนั้นกดเลือก E.G.O."
    },
    {
      "id": "tuto_10108_05",
      "content": "ตรวจสอบ E.G.O ที่กำลังสวมใส่ได้ที่ตรงนี้"
    },
    {
      "id": "tuto_10108_06",
      "content": "พวกเรากลับไปที่หน้าจัดทีมกันเถอะค่ะ"
    },
    {
      "id": "tuto_10108_07",
      "content": "คุณสามารถดู <color=#f8c200>ทรัพยากร E.G.O ที่จำเป็นในการใช้ E.G.O ที่ซินเนอร์วางทัพกำลังสวมใส่<color=#ebcaa2> & <color=#f8c200>จำนวนทรัพยากร E.G.O ที่สกิลของซินเนอร์วางทัพสามารถสร้างได้<color=#ebcaa2> ได้ที่บริเวณนี้"
    },
    {
      "id": "tuto_10108_08",
      "content": "ทีนี้เลือกซินเนอร์ที่คุณอยากวางทัพได้เลยค่ะ"
    },
    {
      "id": "tuto_10108_09",
      "content": "เรามาเริ่มการเผชิญหน้าวางทัพซินเนอร์และใช้ E.G.O ตามที่คุณต้องการกันเถอะค่ะ"
    },
    {
      "id": "tuto_lobby_at_start_01",
      "content": "มาดูกันดีกว่าค่ะว่าเราจะสามารถเล่นเนื้อเรื่องต่อได้ยังไง"
    },
    {
      "id": "tuto_lobby_at_start_02",
      "content": "กดปุ่มนี้เพื่อเล่นเนื้อเรื่องต่อ"
    },
    {
      "id": "tuto_personality_ego_info_01",
      "content": "เรามาเรียนรู้วิธีดูข้อมูลของตัวตนและ E.G.O ที่คุณกำลังสวมใส่อยู่อย่างละเอียดกันเถอะค่ะ"
    },
    {
      "id": "tuto_personality_ego_info_02",
      "content": "กดค้างที่ภาพของซินเนอร์อีซัง"
    },
    {
      "id": "tuto_personality_ego_info_03",
      "content": "ที่หน้านี้ คุณสามารถดูข้อมูลโดยละเอียดของซินเนอร์ที่เลือก และทำการอัปเกรดพวกเขาได้"
    },
    {
      "id": "tuto_personality_ego_info_04",
      "content": "กดแถบตรงนี้เพื่อดูข้อมูลตัวตนและ E.G.O ที่เลือกโดยละเอียด"
    },
    {
      "id": "tuto_personality_ego_info_05",
      "content": "กดปุ่มนี้เพื่อเพิ่มเลเวลของตัวตนที่เลือก"
    },
    {
      "id": "tuto_personality_ego_info_06",
      "content": "กดปุ่มนี้เพื่อปลดระดับตัวตนที่เลือก"
    },
    {
      "id": "tuto_personality_ego_info_07",
      "content": "ตัวตนจะแข็งแกร่งขึ้นตามเลเวลและระดับการปลดระดับที่มากขึ้น\nโปรดตรวจสอบเลเวลและระดับตัวตนก่อนเริ่มการเผชิญหน้าเสมอนะคะ"
    },
    {
      "id": "tuto_personality_ego_info_08",
      "content": "ทีนี้ เรามาลองเช็กข้อมูลของ E.G.O นี้อย่างละเอียดกันเถอะค่ะ"
    },
    {
      "id": "tuto_personality_ego_info_09",
      "content": "คุณสามารถดูข้อมูลโดยละเอียดของ E.G.O นี้ได้ที่นี่"
    },
    {
      "id": "tuto_personality_ego_info_10",
      "content": "กดแถบตรงนี้เพื่อดูข้อมูลโดยละเอียดของ E.G.O."
    },
    {
      "id": "tuto_personality_ego_info_11",
      "content": "พวกนี้คือทรัพยากรที่จำเป็นในการใช้สกิล E.G.O"
    },
    {
      "id": "tuto_personality_ego_info_12",
      "content": "ปริมาณ SP ที่จะผลาญเมื่อใช้สกิล E.G.O นี่ จะแสดงที่ตรงนี้"
    },
    {
      "id": "tuto_personality_ego_info_13",
      "content": "เมื่อใช้สกิล E.G.O ค่าความต้านทานธาตุบาปของซินเนอร์ก็จะเปลี่ยนไปตามที่ระบุ (ขึ้นกับ E.G.O แต่ละอัน)"
    },
    {
      "id": "tuto_personality_ego_info_14",
      "content": "กดปุ่มนี้เพื่อปั่นด้าย (อัปเกรด) E.G.O ที่เลือก"
    },
    {
      "id": "tuto_personality_ego_info_15",
      "content": "การอัปเกรดสกิล E.G.O สามารถทำได้ผ่านการปั่นด้าย E.G.O ดังกล่าว\nขอแนะนำให้คุณมาปั่นด้ายพวกมันด้วยนะคะ"
    },
    {
      "id": "tuto_personality_ego_info_16",
      "content": "โปรดจำไว้ว่าระดับขั้นการปั้นด้ายของ E.G.O เริ่มต้นนั้นจะเพิ่มขึ้นโดยอัตโนมัติตามความคืบหน้าในเนื้อเรื่อง"
    },
    {
      "id": "tuto_personality_ego_info_17",
      "content": "โปรดตรวจสอบคู่มือที่ตรงนี้เพื่อดูข้อมูลเพิ่มเติมค่ะ"
    },
    {
      "id": "tuto_exp_mining_01",
      "content": "คุณดันเต้คะ มีระบบใหม่ในเมฟิสโตเฟเลสที่ปลดล็อกแล้ว\nโปรดสนใจทางนี้ด้วยค่ะ"
    },
    {
      "id": "tuto_exp_mining_02",
      "content": "คุณสามารถพัฒนาความแข็งแกร่งขึ้นได้ผ่านการรับค่าประสบการณ์ในการต่อสู้ แต่นั่นไม่ใช่วิธีที่สุดเสียทีเดียว\nโหมด Luxcavations นั้นมีอยู่เพื่อช่วยให้การฝึกฝนตัวตนต่าง ๆ ของคุณรวดเร็วขึ้น"
    },
    {
      "id": "tuto_exp_mining_03",
      "content": "เมื่อสำเร็จการต่อสู้ใน Luxcavation จะทำให้ได้รับ 'ตั๋วฝึก'\nการใช้ตั๋วฝึกเป็นวิธีที่เร็วกว่าในการอัปเลเวลตัวตนของคุณค่ะ"
    },
    {
      "id": "tuto_exp_mining_04",
      "content": "ใน Luxcavations สำหรับด้ายที่จะปลดล็อกในภายหลังนั้น คุณสามารถรับ 'ด้าย' ได้\nซึ่งมันคือทรัพยากรที่ใช้ในการปลดระดับขั้นตัวตน และปั่นด้าย E.G.O"
    },
    {
      "id": "tuto_exp_mining_05",
      "content": "โปรดจำไว้ว่าโมดูลเอนเคอฟาลินนั้นจำเป็นสำหรับการเข้าสู่โหมด Luxcavations."
    },
    {
      "id": "tuto_exp_mining_06",
      "content": "เมื่อเคลียร์ด่านแล้ว การต่อสู้ใน Luxcavation จะสามารถทำการข้ามได้\nการข้ามจะใช้โมดูลเอนเคอฟาลินเป็นสองเท่า แต่จะประหยัดเวลาและได้รับรางวัลเป็น 1.5 เท่า"
    },
    {
      "id": "tuto_exp_mining_07",
      "content": "ด่าน Luxcavation ระดับสูงต่อ ๆ ไปจะปลดล็อกเมื่อคุณเดินทางผจญภัยต่อไป"
    },
    {
      "id": "tuto_exp_mining_08",
      "content": "ด่าน Luxcavation ระดับสูงจะได้รับทรัพยากรที่ดีขึ้นและคุ้มค่าขึ้น\nขอแนะนำว่าให้หมั่นเช็คเมนูนี้อยู่เสมอเพื่อดูว่าคุณปลดล็อกด่านใหม่แล้วหรือยังค่ะ"
    },
    {
      "id": "tuto_mirror_dungeon_01",
      "content": "ดูเหมือนว่าคุณเริ่มจะคุ้นชินกับการสั่งงานภาคสนามแล้วสินะคะ ดันเต้\nความสามารถของคุณตอนนี้น่าจะเพียงพอสำหรับการเข้าถึงระบบแกนหลักของเมฟิสโตเฟเลสแล้วค่ะ"
    },
    {
      "id": "tuto_mirror_dungeon_02",
      "content": "กดที่ปุ่มนี้เพื่อเข้าสู่ดันเจี้ยนกระจก (Mirror Dungeon) ได้เลยค่ะ\nภายในดันเจี้ยนกระจก คุณสามารถทดลองและทดสอบความเป็นไปได้นับไม่ถ้วนได้ และหากเล่นจบรอบจะได้รับ EXP แบทเทิลพาส พร้อมทั้ง Lunacy จำนวนหนึ่งด้วยเช่นกัน"
    }
  ]
}