{
  "dataList": [
    {
      "id": "이상",
      "name": "อีซัง",
      "description": "อดีตหัวหน้าทีมวิจัยที่อายุน้อยที่สุดของ [ ข้อมูลถูกปกปิด ] Wing\nSinner ผู้นี้มีสติปัญญาสูงกว่าคนทั่วไปอย่างเห็นได้ชัด\nเราได้ประเมินว่า การสนทนาในชีวิตประจำวันกับเขาอาจเป็นเรื่องยาก\nโดยเฉพาะสำหรับผู้จัดการที่กำลังอ่านหน้านี้อยู่\nการหลีกเลี่ยงการสื่อสารกับเขาโดยสิ้นเชิง อาจเป็นความเสี่ยง อย่างไรก็ตาม\nหาก Sinner ท่านนี้เงียบไปเป็นเวลานาน หมายความว่าเขากำลังขบคิดบางอย่างอย่างตั้งใจ;\nเราขอแนะนำให้รออย่างอดทน",
      "sentence": ""
    },
    {
      "id": "파우스트",
      "name": "เฟาสท์",
      "description": "Sinner ผู้ที่พัฒนาเครื่องยนต์ของเมฟิสโตเฟเลส รถบัสของ Limbus Company\nเธอกล่าวอย่างมั่นใจว่า ไม่มีใครใน The City ที่สามารถเทียบเคียงคลังความรู้และสติปัญญาของเธอได้ และก็ไม่ได้แปลว่าเธอพูดผิดไปซะทีเดียว\nท่าทีอันสูงส่งของเธออาจทำให้คุณรำคาญได้ เวลาที่เธอยอมให้คุณสนทนาด้วย\nแต่จากที่เห็นว่าเธอปฏิบัติต่อทุกคนด้วยความหยิ่งในแบบของเธอเอง ก็ไม่มีหวังที่เธอจะเลิกนิสัยนี้ได้เลย\nเราขอแนะนำให้คุณพยักหน้าแล้วปล่อยผ่านไป\nแม้ว่าเธอจะเป็นอัจฉริยะที่หาตัวจับยาก แต่เรากลับไม่แน่ใจนักว่าจะใช้งานเธออย่างไรดี\nบางทีคุณอาจเป็นคนที่จะไขปริศนานั้นได้?",
      "sentence": ""
    },
    {
      "id": "돈키호테",
      "name": "ดอนกิโฮเต้",
      "description": "หากวัดกันด้วยความมุ่งมั่นและแรงใจ คงไม่มี Sinner คนไหนเทียบเทียมเธอได้\nเป็นแฟนตัวยงของเหล่า Fixer เธอตกแต่งตัวเองด้วยเข็มกลัดต่างๆ ที่เกี่ยวข้องกับ Fixer มากมาย\nของพวกนั้นไม่ได้ส่งผลกระทบต่อประสิทธิภาพในการต่อสู้ของเธอแต่อย่างใด\nดังนั้นไม่มีความจำเป็นที่คุณต้องห้ามไม่ให้เธอพกมันติดตัว\nเธอทุ่มเทให้กับบทบาทของ Fixer ผู้ผดุงยุติธรรมอย่างเต็มที่\nจึงไม่น่าแปลกใจที่ท่าทางของเธอจะดูโอเวอร์ราวกับนักแสดง (เคยมี Fixer แบบนี้อยู่จริงๆ ไหมก็ไม่รู้?)\nเราขอแนะนำให้คุณเล่นตามน้ำไปเพื่อให้ภารกิจราบรื่น",
      "sentence": ""
    },
    {
      "id": "료슈",
      "name": "เรียวชู",
      "description": "อย่างที่เขาว่า ทุกคนล้วนมีแนวทางชีวิตของตัวเอง— และในฐานะผู้จัดการ คุณก็ควรเคารพมันด้วย\nแต่กับบางแนวทางชีวิต นายอาจพบว่ามันยากที่จะแสร้งทำเป็นเข้าใจมัน\nSinner คนนี้เป็นคนเงียบๆ ที่สูบบุหรี่แทบไม่หยุด\nและดวงตาของเธอจะเปล่งประกายด้วยความสุขสมเพียงในระหว่างการต่อสู้เท่านั้น\nเธอเชื่อว่า การทำลายหัวของศัตรูอย่างไร้ชั้นเชิงเป็นการกระทำที่หยาบช้าและถือเป็นความเสื่อมถอยของศิลปะ\n[ คำเตือน ] : ภูมิหลังของ Sinner คนนี้ซับซ้อนเกินกว่าที่แม้แต่บริษัทของเราก็มีปัญหาในการรับมือ\nดังนั้นขอแนะนำว่าอย่าทำให้เธอมีความบาดหมางกับคุณเป็นอันขาด",
      "sentence": ""
    },
    {
      "id": "뫼르소",
      "name": "เมอร์โซ",
      "description": "ต้องการคำสั่งที่ชัดเจนและกระชับ และไม่จำเป็นต้องให้เขาตัดสินใจเพิ่มเติม",
      "sentence": ""
    },
    {
      "id": "홍루",
      "name": "หงลู่",
      "description": "Sinner ผู้นี้เคยใช้ชีวิตอย่างร่ำรวยมั่งคั่งก่อนจะกลายเป็นทรัพย์สินของบริษัทเรา\nด้วยเหตุนี้ เขาจึงมีความชื่นชอบต่อชีวิตที่เป็นอิสระของโลกภายนอก\nในบางครั้ง เขาอาจเผลอถามคำถามที่ทั้งไร้เดียงสาและไม่น่าฟังเกี่ยวกับ\nอาหารที่ถูกปรุงโดย Sinner คนอื่นๆ หรือวัฒนธรรมของเหล่าชนชั้นรากหญ้าทั้งหลาย\nสิ่งนี้อาจสร้างความรำคาญอย่างมากให้กับ Sinner คนอื่นๆ\nอย่างไรก็ตาม ควรเข้าใจว่าความสงสัยของเขานั้นปราศจากเจตนาร้ายใดๆ,\nดังนั้น คุณไม่ควรปล่อยให้เรื่องนี้บานปลายจนถึงขั้นใช้กำลัง",
      "sentence": ""
    },
    {
      "id": "히스클리프",
      "name": "ฮีธคลิฟฟ์",
      "description": "Sinner ผู้นี้ชอบลงมือทำมากกว่าใช้เหตุผล\nความคิดและอารมณ์ของเขาแสดงออกมาอย่างชัดเจนผ่านท่าทางของเขา โดยไม่มีความตั้งใจจะปกปิดเลยแม้แต่น้อย\nความหุนหันพลันแล่นของเขาอาจทำให้คุณปวดหัว (หรืออาจโดนลูกหลงจนปวดหัวแบบเจ็บหัวจริงๆ) ในระหว่างการสร้างความสัมพันธ์\nอย่างไรก็ตาม สิ่งนี้ไม่ได้หมายความว่าวิธีคิดของ Sinner ผู้นี้มีปัญหาแต่อย่างใด\nหากเขาฉุนเป็นเวลานานและไม่มีท่าทีจะอารมณ์ดีขึ้น กรุณาติดต่อฝ่ายทรัพยากรบุคคล\nเมื่อคุณเข้าใจว่าเขาเป็นคนที่มีวิธีคิดค่อนข้างตรงไปตรงมา\nคุณจะสามารถรับมือกับเขาได้ง่ายขึ้น",
      "sentence": ""
    },
    {
      "id": "이스마엘",
      "name": "อิชมาเอล",
      "description": "คุณอาจรู้สึกหมดกำลังใจกับสภาพที่ไม่สมประกอบของเหล่า Sinners หลายคน\nแต่อย่ากังวลไป Sinner คนนี้เป็นหนึ่งในไม่กี่คนที่สามารถทำภารกิจส่วนใหญ่ของคุณได้โดยไม่บ่นมากนัก\nเธอมีแนวโน้มที่จะตัดสินใจอย่างสมเหตุสมผล\nดังนั้นหากคุณต้องการคำแนะนำที่ดี การเริ่มบทสนทนาโดยมองไปทางเธอเป็นความคิดที่ดี\nอย่างไรก็ตาม อย่าได้ลืมว่า Sinner ผู้นี้เคยรอดชีวิตจากการเดินทางสุดเลวร้ายในน่านน้ำอันกว้างใหญ่\nความอดทนของเธออาจลึกดั่งมหาสมุทร\nแต่หากคุณผิดใจไปกับเธอแล้ว การกอบกู้ความไว้วางใจของเธอกลับคืนมาจะเป็นงานยาก",
      "sentence": ""
    },
    {
      "id": "로쟈",
      "name": "โรเดียน",
      "description": "ลักษณะนิสัยที่ได้รับอิทธิพลจากการเกิดและเติบโตใน Backstreets นั้นปรากฏชัดในตัว Sinner ผู้นี้\nเธอรักเงิน การพนัน และการเดิมพัน ดังนั้นในฐานะผู้จัดการ คุณควรจับตาดูเธออย่างใกล้ชิด\nเธอมักจะบ่ายเบี่ยงคำสั่งด้วยการขยิบตาแบบไม่ประทับใจหรือมุขตลกไร้สาระของเธอ\nเราขอแนะนำให้คุณเข้มงวดเป็นบางครั้ง เพื่อเตือนเธอว่าคุณเป็นผู้บังคับบัญชา\nอารมณ์ของเธออาจดิ่งลงในบางเวลา\nไม่มีอะไรที่คุณสามารถทำได้เพื่อช่วยเธอในสภาวะนั้น เราขอแนะนำให้คุณรอให้การแปรปรวนของเธอนั้นผ่านไปเอง",
      "sentence": ""
    },
    {
      "id": "싱클레어",
      "name": "ซินแคลร์",
      "description": "แม้ว่าจะคำนึงถึงความผันผวนของช่วงวัยรุ่น\nSinner ผู้นี้ดูเหมือนจะตกใจง่ายหรือแสดงสีหน้าเคร่งเครียดเมื่อถูกพูดด้วย\nในตอนนี้ เขายังไม่คุ้นเคยกับการต่อสู้จริงมากเท่าไหร่นัก\nซึ่งหมายความว่าเขาอาจต้องพยายามควบคุมตัวเองจะอ้วกกับภาพรุนแรง เช่น อวัยวะภายในที่ไหลออกมา\nเนื่องจากอาจมีคนในทีมที่มีแนวโน้มเป็นพวกรุนแรง\nเราขอแนะนำให้มาเสริมพลังงานด้านบวกกับ Sinner ผู้นี้แทน\nบางครั้ง Sinner ผู้นี้มักจะแสดงสายตาที่แฝงความกระหายเลือดโดยที่ตัวเขาเองไม่รู้ตัว\nนี่อาจเป็นสัญญาณที่ดีว่าเขามีศักยภาพจะเติบโตขึ้นเป็นผู้เชี่ยวชาญในสายอาชีพของบริษัทเราได้ หากได้รับแรงกระตุ้นที่เหมาะสม",
      "sentence": ""
    },
    {
      "id": "오티스",
      "name": "อูทิส",
      "description": "Sinner ผู้นี้อาจเป็นที่ปรึกษาชั้นยอดได้ ขึ้นอยู่กับความสามารถของคุณ\nอย่างไรก็ตาม เธอก็มีนิสัยชอบจู้จี้จุจิกเป็นพิเศษ\nดังนั้นเราขอแนะนำให้ตอบสั้นๆ แบบเห็นด้วยเพื่อให้เธอพอใจ\nเธอเป็นผู้เชี่ยวชาญด้านยุทธวิธีและมีภูมิปัญญาหลากหลายเกี่ยวกับการใช้ชีวิต\nทำให้คำแนะนำของเธอมีค่าต่อภารกิจของคุณอย่างยิ่ง\nนอกจากนี้ เธอยังมีความรู้กว้างขวางเกี่ยวกับเทคโนโลยีของ Workshop\nคุณสามารถวางใจให้เธอช่วยซ่อมบำรุงรถบัสได้ในบางกรณี\n[ ประกาศ ] : ต่างจาก Sinner คนอื่น การเข้าถึงข้อมูลเกี่ยวกับอดีตของ Sinner ผู้นี้นั้นไม่ได้ถูกอนุญาต\n[ คำเตือน ] : จับตาดู Sinner ผู้นี้ไว้ และระวังว่าเธอจะไม่ใช้สติปัญญาอันเฉียบแหลมของเธอ\nไปในทางอื่นที่ไม่ใช่เพื่อบรรลุภารกิจของบริษัท",
      "sentence": ""
    },
    {
      "id": "그레고르",
      "name": "เกรกอร์",
      "description": "Sinner ผู้นี้ค่อนข้างจัดการได้ง่ายในแง่ของนิสัย\nอย่างไรก็ตาม การเปลี่ยนแปลงทางอารมณ์อย่างฉับพลัน หรือการอยู่ในสภาพแวดล้อมที่ไม่คุ้นเคย\nอาจทำให้บางส่วนหรือทั้งร่างกายของเขากลายสภาพเป็นลักษณะของแมลง\n( โดยเฉพาะเนื้อเยื่อที่คล้ายกับเปลือกแข็ง คล้ายกับ _________ )\nหากคุณไม่ต้องการเป็นผู้จัดการที่เสียมารยาท ( แม้ว่าจะไม่มีข้อบังคับให้คุณต้องสุภาพ )\nเราขอแนะนำให้คุณควบคุมสีหน้าของตัวเองให้ดีเพื่อไม่ให้แสดงความรังเกียจออกมาต่อหน้าเขา\nเขามักจะใช้ภาษาที่เสียดสีประชดประชันเป็นบางครั้ง\nแต่ยังสามารถพูดคุยกันด้วยเหตุผลได้\nและหากคุณเรียนรู้วิธีรับมือกับเขา คุณจะสามารถจัดการกับเขาได้โดยไม่ยากนัก",
      "sentence": ""
    }
  ]
}