{
    "dataList": [
        {
            "id": "get_11211_1",
            "desc": "ได้รับตัวตน",
            "dlg": "นี่มัน... ชุดยูนิฟอร์ทสำนักงานหมัดเพลิงของพวกเราสินะ"
        },
        {
            "id": "lobby_morning_11211_1",
            "desc": "ทักทายยามเช้า",
            "dlg": "ไม่ว่าดวงอาทิตย์จะขึ้นอีกซักกี่ครั้ง ที่นี่ก็ยังคงเหมือนเดิม อากาศที่เหม็นเน่า กำแพงที่เปียกชื้น... ห้องที่แสนจะคับแคบซะจนแม้แต่แสงแดดก็ส่องไม่ถึง\nเคยมีช่วงเวลาที่เราได้นั่งฝันถึงสิ่งงี่เง่าอย่างความหวังในห้องกึ่งใต้ดินนี้... ตอนนี้มันกลายเป็นแค่เรื่องตลกไปแล้ว"
        },
        {
            "id": "lobby_noon_11211_1",
            "desc": "ทักทายยามกลางวัน",
            "dlg": "อา ไปถึงที่นั่นไวก็ดี ไอการบรีฟงี่เง่านั่นของ P คอร์ปมันเริ่มตอนเที่ยงวัน\nฉันฟังมันจนพูดตามได้อยู่แล้ว แต่... ฉันก็ต้องตั้งใจฟังอยู่ดี ข้อมูลที่ค้นตายทิ้งไว้ให้ดีเสมอ... ทั้งเรื่องการฆ่าเจ้าพวกอสูรโลหิต และเรื่องการเอาตัวรอดจากมัน"
        },
        {
            "id": "lobby_night_11211_1",
            "desc": "ทักทายยามเย็น",
            "dlg": "ตอนที่เจ้าสวนสนุกบ้านั่นเปิดออกพร้อมเสียงดนตรีเล่นออกมา... ฉันเหมือนแว็บนึง ฉันเห็นใบหน้าและเสื้อผ้าที่แสนคุ้นเคยของพวกเขา\nรู้อยู่แก่ใจว่าสิ่งที่เห็นนั้นเป็นเพียงแค่ภาพลวงตาแต่ก็ยังใช้มันปลอบประโลมตัวเอง... ควรจะหยุดทำอย่างนั้นได้แล้ว"
        },
        {
            "id": "smalltalk_11211_1",
            "desc": "สนทนา #1",
            "dlg": "ฉันไม่ได้อยากไปเข้าร่วมกับพวกนักล่าอสูรโลหิตนั่น ฉันไม่ได้จงเกลียดจงชังพวกอสูรโลหิตแบบพวกเขา\n... ก็แค่ ในฐานะผู้รอดชีวิตคนสุดท้ายของสำนักงานหมัดเพลิงคนนึง ฉันอยากจะเห็นลามันชาแลนด์มอดไหม้เป็นตอตะโก"
        },
        {
            "id": "smalltalk_11211_2",
            "desc": "สนทนา #2",
            "dlg": "ไปได้แขนนี่มาจากที่ไหนงั้นเหรอ? เห้อ คงจะเป็นเวิร์กช็อปแถวแบ็คสตรีทที่เพิ่งเปิดมาได้ไม่ถึงเดือนล่ะมั้ง\nเจ้าของเพิ่งเข้าวงการเลยไม่ค่อยมีเส้นสายอะไรเท่าไหร่ แต่ก็ยังพอมีความสามารถ เลยได้อุปกรณ์ที่ไม่เลวในราคาย่อมเยา"
        },
        {
            "id": "smalltalk_11211_3",
            "desc": "สนทนา #3",
            "dlg": "ฝนงั้นเหรอ... ลองมานึกๆ ดูแล้ว เจ้แกเคยบอกว่าไม่ชอบฝนอยู่เหมือนกัน บอกว่าฝนทำให้จุดไฟไม่ติดแถมยังทำให้ตัวเปียกด้วย...\nตอนนั้นฉันไม่ได้อะไรกับมันมาก แต่ตอนนี้... ก็เริ่มที่จะไม่ชอบมันขึ้นมาบ้างแล้ว เพราะถ้าฝนตกสวนสนุกจะไม่เปิดยังไงล่ะ"
        },
        {
            "id": "smalltalk_11211_4",
            "desc": "สนทนาหลังการผูกมัด 1",
            "dlg": "ฉันจะไม่เอาผลงานพื้นๆ ไปแอบอ้างเอารางวัลเข้าร่วมหรอก หากทำแบบนั้นคนตายเขาไม่ให้อภัยฉันแน่\nฉันจะ... แผดเผาทุกสิ่งไม่ให้เหลือซาก เจ้าสวนสนุกเซ็งเคล็งนั่น ชุดที่พวกมันบังคับบนตัวเจ้... ทุกสิ่งทุกอย่าง"
        },
        {
            "id": "smalltalk_11211_5",
            "desc": "สนทนาหลังการผูกมัด 2",
            "dlg": "นั่นแหละ แบบนั้นเลย แทนที่จะมาตัวสั่นเหมือนมนุษย์ขวัญหนีดีฝ่อตอนที่เจอกับน้ำ กระโจนเข้ามาเหมือนดั่งสัตว์ร้ายที่เห็นเลือดที่โหยหามานานถูกมอดไหม้จนหมดไป... แบบนั้นถึงจะเหมือนอสูรโลหิตขึ้นมาไม่ใช่เหรอ?"
        },
        {
            "id": "neglect_11211_1",
            "desc": "Idle",
            "dlg": "... ขอบุหรี่สักม้วนหน่อยจะได้ไหม? ฉัน... ไม่เหลืออะไรนอกจากไฟแล้ว"
        },
        {
            "id": "gacksung_11211_1",
            "desc": "ผูกมัด",
            "dlg": "ในนครที่หนาวเย็นแบบนี้… การล้างแค้นก็ควรที่จะทำแบบร้อนแรงไม่ใช่เหรอ"
        },
        {
            "id": "formation_11211_1",
            "desc": "เลือกเข้าทีม",
            "dlg": "ฉันได้เตรียมเชื้อเพลิงไว้เพียบเลยล่ะ"
        },
        {
            "id": "battleentry_11211_1",
            "desc": "เข้าด่าน",
            "dlg": "... พวกมันเปิดด้วยเพลงนี้ตลอด"
        },
        {
            "id": "battle_select_11211_1",
            "desc": "ตรวบสอบตัวละครระหว่างการต่อสู้",
            "dlg": "บทสนทนาค่อยไว้... หลังสวนสนุกปิด"
        },
        {
            "id": "battle_endcommand_11211_1",
            "desc": "สั่งจู่โจม",
            "dlg": "ดูซิว่าแกจะทนไปได้อีกซักกี่น้ำ"
        },
        {
            "id": "battle_enemy_break_11211_1",
            "desc": "ศัตรูติดชะงัก",
            "dlg": "ไม่มีคำสั่งเสียอะไรสินะ?"
        },
        {
            "id": "battle_break_11211_1",
            "desc": "ติดชะงัก",
            "dlg": "เห้ออ... ไม่เป็นไร ฉันลนไฟไปแล้ว"
        },
        {
            "id": "battle_kill_11211_1",
            "desc": "สังหารศัตรู",
            "dlg": "... เผาทุกสิ่งให้เป็นเถ้าถ่าน"
        },
        {
            "id": "battle_dead_11211_1",
            "desc": "ตาย",
            "dlg": "ฮาา... ไม่ใช่ว่ามันเร็วไปหน่อยเหรอ... ที่จะให้ฉันไปพบกับพวกเขาน่ะ...?"
        },
        {
            "id": "choice_success_p_11211_2",
            "desc": "เช็คผ่าน",
            "dlg": "ฉันทำงานทุกรูปแบบเพื่อที่จะรอดถึงวันข้างหน้า"
        },
        {
            "id": "choice_fail_n_11211_1",
            "desc": "เช็คล้มเหลว",
            "dlg": "... ครั้งหน้าจะทำให้ดีกว่านี้"
        },
        {
            "id": "battle_clear_11211_1",
            "desc": "ชัยชนะ",
            "dlg": "ครั้งนี้ก็มาถึงได้แค่นี้งั้นเหรอ... ครั้งหน้า ขอสาบานเลยว่าไอ้เจ้าสวนสนุกเวรนั่น... จะต้องถูกคลอกอยู่ใต้ทะเลเพลิงแน่"
        },
        {
            "id": "battle_clear_ex_11211_1",
            "desc": "เงื่อนไข EX ผ่าน",
            "dlg": "เห็นรึยังล่ะ เจ้? ฉันบอกไปแล้วไง บอกว่าจะกลับมาเผาที่นี่ให้เป็นจุณ"
        },
        {
            "id": "battle_defeat_11211_1",
            "desc": "พ่ายแพ้",
            "dlg": "... ครั้งหน้าฉันจะเผาให้ยิ่งกว่านี้ จะเผาทุกอย่างจนไม่เหลือแม้แต่หยดเลือกสักหยกให้พวกแกดื่ม"
        }
    ]
}
