{
    "dataList": [
        {
            "id": "get_10406_1",
            "desc": "ได้รับตัวตน",
            "dlg": "Ryōshū. I.A.L. Hm? This isn't standard comms protocol?\nStop using acronyms? What, why? ... Because I'm a rookie...? Haah..."
        },
        {
            "id": "lobby_morning_10406_1",
            "desc": "ทักทายยามเช้า",
            "dlg": "You don't have morning lessons? You lucked out, then. I would've loved to share the pain of repetitive daily chores."
        },
        {
            "id": "lobby_noon_10406_1",
            "desc": "ทักทายยามกลางวัน",
            "dlg": "I make do with whatever ration they've assigned us for the mission. ... I much prefer the taste of a cig."
        },
        {
            "id": "lobby_night_10406_1",
            "desc": "ทักทายยามเย็น",
            "dlg": "Do they think something might happen if they don't hold these new recruit rallies every night...? Haah..."
        },
        {
            "id": "smalltalk_10406_1",
            "desc": "สนทนา #1",
            "dlg": "'We the Before Team are assigned with the paramount task of clearing the path before anyone else does. Every bloodied step, every flesh given...' Damnit. I've repeated this so many times that I started saying it out of nowhere."
        },
        {
            "id": "smalltalk_10406_2",
            "desc": "สนทนา #2",
            "dlg": "Our next mission takes place at some portship of U Corp. Hmph, doubt they'll assign me with anything substantial to do."
        },
        {
            "id": "smalltalk_10406_3",
            "desc": "สนทนา #3",
            "dlg": "B.A.H. I joined after hearing that Section 3 was the toughest... But this boredom is the kind of toughness I didn't expect..."
        },
        {
            "id": "smalltalk_10406_4",
            "desc": "สนทนาหลังการผูกมัด 1",
            "dlg": "This shotgun is the most useful of the bunch. Now that the Team Leader left this behind for me... It's time for my own expression of gratitude."
        },
        {
            "id": "smalltalk_10406_5",
            "desc": "สนทนาหลังการผูกมัด 2",
            "dlg": "Anyone with a semblance of common sense must've gleaned from the lessons that we're all being thrown into a meat grinder. I finally have a place to let loose thanks to that. Time to go S.P."
        },
        {
            "id": "neglect_10406_1",
            "desc": "Idle",
            "dlg": "Haah... I'm craving... a cig..."
        },
        {
            "id": "gacksung_10406_1",
            "desc": "ผูกมัด",
            "dlg": "Acknowledge. This is Ryōshū. Reporting total unit annihilation... Huh. The radio's also dead. Finally... I can let loose."
        },
        {
            "id": "formation_10406_1",
            "desc": "เลือกเข้าทีม",
            "dlg": "Am I finally getting some real work?"
        },
        {
            "id": "battleentry_10406_1",
            "desc": "เข้าด่าน",
            "dlg": "Single shell in chamber. Ready to fire."
        },
        {
            "id": "battle_select_10406_1",
            "desc": "ตรวบสอบตัวละครระหว่างการต่อสู้",
            "dlg": "Oh, am I getting a signal? Acknowledge."
        },
        {
            "id": "battle_endcommand_10406_1",
            "desc": "สั่งจู่โจม",
            "dlg": "I'll beat you up and blast you to bits."
        },
        {
            "id": "battle_enemy_break_10406_1",
            "desc": "ศัตรูติดชะงัก",
            "dlg": "You're staggered... Next, I'll blast your guts to smithereens."
        },
        {
            "id": "battle_break_10406_1",
            "desc": "ติดชะงัก",
            "dlg": "Tsk..."
        },
        {
            "id": "battle_kill_10406_1",
            "desc": "สังหารศัตรู",
            "dlg": "T.N. I mean... Target Neutralized."
        },
        {
            "id": "battle_dead_10406_1",
            "desc": "ตาย",
            "dlg": "Akh... Tsk, didn't think... I'd follow them so soon..."
        },
        {
            "id": "choice_success_p_10406_2",
            "desc": "เช็คผ่าน",
            "dlg": "A shotgun is a beautiful problem solver. Heh."
        },
        {
            "id": "choice_fail_n_10406_1",
            "desc": "เช็คล้มเหลว",
            "dlg": "Not my fault. They assigned me trash gear."
        },
        {
            "id": "battle_clear_10406_1",
            "desc": "ชัยชนะ",
            "dlg": "Mission Complete. Returning to rendezvous point. LCCB / P.O. / Unit 3. Returning units... Just one."
        },
        {
            "id": "battle_clear_ex_10406_1",
            "desc": "เงื่อนไข EX ผ่าน",
            "dlg": "Returning to base with the variable coordinates. This appears to have been our mission objective. Hmph, you better treat me right from now on."
        },
        {
            "id": "battle_defeat_10406_1",
            "desc": "พ่ายแพ้",
            "dlg": "Mission Failed. Total annihilation, and for what? Nothing. Tsk, I'm sure the high-and-mighty LCCA will take care of the rest."
        }
    ]
}