{
    "dataList": [
      {
        "id": "get_10212_1",
        "desc": "ได้รับตัวตน",
        "dlg": "That answer will suffice, my lord."
      },
      {
        "id": "lobby_morning_10212_1",
        "desc": "ทักทายยามเช้า",
        "dlg": "The outcome of the night's assignment can be reviewed here. All has been done as willed."
      },
      {
        "id": "lobby_noon_10212_1",
        "desc": "ทักทายยามกลางวัน",
        "dlg": "Though there is no immediate path toward learning all of my lord's teachings, I will attempt to acquire them in full while the sun shines. It is Faust's expertise."
      },
      {
        "id": "lobby_night_10212_1",
        "desc": "ทักทายยามเย็น",
        "dlg": "My purpose is to fade with the night's glint of the moon. Yet, should I be summoned, I shall stand by my lord as the moon shelters behind the clouds."
      },
      {
        "id": "smalltalk_10212_1",
        "desc": "สนทนา #1",
        "dlg": "What use is there to learning, to questioning...? A conundrum that had once harrowed my mind. Were it not for my lord... I would have been a mere ordinary human, not Faust."
      },
      {
        "id": "smalltalk_10212_2",
        "desc": "สนทนา #2",
        "dlg": "A Heishou may be but a tool... but Faust is different. As a beast of the Heishou - Mao Branch... as a Pinky... I am, with my name restored, a loyal blade and a devoted disciple of my lord."
      },
      {
        "id": "smalltalk_10212_3",
        "desc": "สนทนา #3",
        "dlg": "Accessing the Gesellschaft is... necessary, but I do so with reluctance. They attempt again and again to instruct and enlighten me, but gaining an understanding of my lord's teachings already consumes a majority of my days.\n... Yet, one must face their disinclinations for the pursuit of learning."
      },
      {
        "id": "smalltalk_10212_4",
        "desc": "สนทนาหลังการผูกมัด 1",
        "dlg": "Cloudsplitting Manifestation(雲解顯現). Beasts of the Mao must follow in my wake, for my lord has bestowed me the leash."
      },
      {
        "id": "smalltalk_10212_5",
        "desc": "สนทนาหลังการผูกมัด 2",
        "dlg": "My lord has impressed upon us many times that the righteous do not make weapons of their might.\nYet... even I, a brute whose blade swings before her lips speak, persevere toward righteousness... perhaps that is a road, a way(道) for one to walk down."
      },
      {
        "id": "neglect_10212_1",
        "desc": "Idle",
        "dlg": "I must be one of the great humans as well, as I have no resentment or covetousness in me. ... My lord, do not laugh."
      },
      {
        "id": "gacksung_10212_1",
        "desc": "ผูกมัด",
        "dlg": "Your will is understood; that vision of righteousness shall swiftly be realized."
      },
      {
        "id": "formation_10212_1",
        "desc": "เลือกเข้าทีม",
        "dlg": "To restore the righteousness that was lost."
      },
      {
        "id": "battleentry_10212_1",
        "desc": "เข้าด่าน",
        "dlg": "Adept Heishou, into the fray."
      },
      {
        "id": "battle_select_10212_1",
        "desc": "ตรวบสอบตัวละครระหว่างการต่อสู้",
        "dlg": "Command without hesitation."
      },
      {
        "id": "battle_endcommand_10212_1",
        "desc": "สั่งจู่โจม",
        "dlg": "Futility inheres in impossibility(不可違也). I will not be restrained."
      },
      {
        "id": "battle_enemy_break_10212_1",
        "desc": "ศัตรูติดชะงัก",
        "dlg": "Futile."
      },
      {
        "id": "battle_break_10212_1",
        "desc": "ติดชะงัก",
        "dlg": "... Indeed."
      },
      {
        "id": "battle_kill_10212_1",
        "desc": "สังหารศัตรู",
        "dlg": "Find your enlightenment, now."
      },
      {
        "id": "battle_dead_10212_1",
        "desc": "ตาย",
        "dlg": "... Please straighten my bamboo hat. Yes. That is... enough..."
      },
      {
        "id": "choice_success_p_10212_2",
        "desc": "เช็คผ่าน",
        "dlg": "There are times when a blade has the makings of a solution."
      },
      {
        "id": "choice_fail_n_10212_1",
        "desc": "เช็คล้มเหลว",
        "dlg": "Failed to read the situation at hand."
      },
      {
        "id": "battle_clear_10212_1",
        "desc": "ชัยชนะ",
        "dlg": "Perpetual flawlessness is an impossibility. Yet, perseverance in that infinite approach to perfection makes this a non-issue."
      },
      {
        "id": "battle_clear_ex_10212_1",
        "desc": "เงื่อนไข EX ผ่าน",
        "dlg": "Today was a day of no shame, for I have made my contributions to bringing about righteousness. I shall face tomorrow with pride."
      },
      {
        "id": "battle_defeat_10212_1",
        "desc": "พ่ายแพ้",
        "dlg": "... The rising sun brings me shame. ... My display of incompetence today was no different from my years as an ordinary human."
      }
    ]
}
