{
  "dataList": [
    {
      "id": "get_10612_1",
      "desc": "ได้รับตัวตน",
      "dlg": "ฮ้า... พวกเขาจะให้ทีมเรนเดียร์เข้าไปก่อนเหรอครับ? ถ้างั้นช่วยไปบอกทีมแรบบิทกับทีมไรโน่หน่อยจะได้ไหมว่าให้รีบๆ กันหน่อยก่อนที่จะไม่เหลือหญ้าให้เล็ม"
    },
    {
      "id": "lobby_morning_10612_1",
      "desc": "ทักทายยามเช้า",
      "dlg": "นอนหลับพักผ่อนไม่ได้ช่วยอะไรเลยครับ อาการปวดหัวนี่มันไม่ยอมหายไปไหนไม่ว่าจะกินยาไปเท่าไหร่ก็ตาม... มันจะอยู่ในหัวของผมไปจนวันตาย"
    },
    {
      "id": "lobby_noon_10612_1",
      "desc": "ทักทายยามลางวัน",
      "dlg": "การได้ทานมื้อดีๆ ในระหว่างที่เรายังกินได้เป็นความคิดที่ดีเหมือนกันนะครับ~ หลังจากเริ่มปฏิบัติการณ์กวาดล้างนี้แล้ว เราจะไม่มีเวลาได้ทานอะไรเลย\nและถึงแม้ผมจะตาย... ผมก็แค่จะตื่นขึ้นมาในโรงเพาะฟักเท่านั้น และสิ่งเดียวที่เรากินได้ในนั้นก็คือมนุษย์ด้วยกันครับ"
    },
    {
      "id": "lobby_night_10612_1",
      "desc": "ทักทายยามเย็น",
      "dlg": "การกวาดล้างไม่ได้สิ้นสุดลงเมื่อกลางคืนมาเยือนครับ... จนกว่าจะสังหารมนุษย์ทุกคนในบริเวณนั้น... ประกายแสงของคทานี้จะไม่มีวันมอดดับลง"
    },
    {
      "id": "smalltalk_10612_1",
      "desc": "สนทนา #1",
      "dlg": "มีคนบอกว่าผมนั้น... ไม่ได้รับความแข็งแกร่งมากนักผ่านโรงเพาะฟัก ร่างโคลนของผมส่วนใหญ่... เลือกที่จะยอมรับความตายกัน\n สงสัยจังว่าระหว่างผมกับผมคนอื่นแตกต่างกันตรงไหน แม้จะเป็นคำถามที่ไร้สาระ แต่ผมเองก็อยากรู้บ้างเหมือนกันครับ"
    },
    {
      "id": "smalltalk_10612_2",
      "desc": "สนทนา #2",
      "dlg": "ถ้าไม่นับฝูงที่ 1 แล้ว แต่ละฝูงจะไม่ค่อยแตกต่างกันมากนักหรอกครับ~ พวกเราแค่มีหน้าที่ที่แตกต่างกันเท่านั้น เพราะงั้นเมื่อต้องจัดการกับพื้นที่กวาดล้างและสังหารทุกสิ่งทุกอย่างในพื้นที่นั้นแล้ว ฝูงที่ 2... และฝูงที่ 3 นั้น... อาจจะไม่ชำนาญเท่าเราครับ บางทีนะ?"
    },
    {
      "id": "smalltalk_10612_3",
      "desc": "สนทนา #3",
      "dlg": "ความแตกต่างระหว่างเราและพนักงานปีกและฟิกเซอร์สมาคมนั้น... คงเป็นที่ทัศนคติที่มีต่องานของเราล่ะมั้งครับ พวกเขาถูกผูกพันด้วยบางสิ่ง อาจเป็นความโหยหาที่อยู่หรือก็แค่ความชอบส่วนตัวก็ได้ แต่เราจะทำทุกอย่างตราบใดที่ราคานั้นเหมาะสมกับเนื้อหาของงาน ใช่ครับ เรายอมทำ<i>ทุกๆ อย่าง</i>เลย"
    },
    {
      "id": "smalltalk_10612_4",
      "desc": "สนทนาหลังการผูกมัด 1",
      "dlg": "ผมไม่คิดว่าจะมีความยากลำบากใดๆ ในชีวิตตราบเท่าที่ผมยอมรับความเป็นไปของโลกใบนี้\nแต่ดูนี่สิครับ แค่ยอมรับมันก็ทำให้เขาหยั่งรากลึงลงไปในหัวของผม ฉีกกระชากเส้นประสาททิ้ง และทำให้ทุกสิ่ง... สุดจะเกินรับไหว..."
    },
    {
      "id": "smalltalk_10612_5",
      "desc": "สนทนาหลังการผูกมัด 2",
      "dlg": "ผมบอกคุณไปหลายรอบแล้วไม่ใช่เหรอครับ\nว่าการเข้ามาอยู่ใกล้กับเรนเดียร์ในระหว่างภารกิจนั้นเป็นความคิดที่แย่...\n อย่างนั้นแล้วทำไมคุณถึงยังเข้ามาใกล้... อึก หยุดมาขวางฉันได้แล้ว"
    },
    {
      "id": "neglect_10612_1",
      "desc": "Idle",
      "dlg": "ฮ่า ฮ่า ให้ผมพักได้เหรอครับ? ... ขอบคุณนะ"
    },
    {
      "id": "gacksung_10612_1",
      "desc": "ผูกมัด",
      "dlg": "อย่าได้คิดมาก... อย่าคิด... ต้องปล่อยความคิดให้โล่งจะได้ทนมันไหว— หึก! ไปไกลๆ เลย!"
    },
    {
      "id": "formation_10612_1",
      "desc": "เลือกเข้าทีม",
      "dlg": "หงลู่ #120 พร้อมปฏิบัติการแล้วครับ"
    },
    {
      "id": "battleentry_10612_1",
      "desc": "เข้าด่าน",
      "dlg": "เรนเดียร์รายงานตัว เข้าพื้นที่กวาดล้าง"
    },
    {
      "id": "battle_select_10612_1",
      "desc": "ตรวบสอบตัวละครระหว่างการต่อสู้",
      "dlg": "ช่วยอยู่เงียบๆ หน่อยจะได้— อึก! ทำไมถึงรอจนปานนี้ถึงค่อยเรียกฉันล่ะ?!"
    },
    {
      "id": "battle_endcommand_10612_1",
      "desc": "สั่งจู่โจม",
      "dlg": "เขากวางศูนย์รวม... ชาร์จคลื่นพลังสมอง"
    },
    {
      "id": "battle_enemy_break_10612_1",
      "desc": "ศัตรูติดชะงัก",
      "dlg": "ขอล่ะ... หุบปากทีเถอะ..."
    },
    {
      "id": "battle_break_10612_1",
      "desc": "ติดชะงัก",
      "dlg": "<i>หึหึหึ... ฮาฮา... ฮึฮึฮึฮึ...</i>"
    },
    {
      "id": "battle_kill_10612_1",
      "desc": "สังหารศัตรู",
      "dlg": "... ดีขึ้นมาหน่อยนะครับ"
    },
    {
      "id": "battle_dead_10612_1",
      "desc": "ตาย",
      "dlg": "ฮ่าฮ่า... ไว้เจอกันทีหลังนะครับ ฝูงนั้น... จะกลับมาในไม่ช้า"
    },
    {
      "id": "choice_success_p_10612_2",
      "desc": "เช็คผ่าน",
      "dlg": "แค่นี้พอไหมครับ? ถ้างั้นแล้ว... รีบทำสัญญาให้เสร็จกันเถอะ"
    },
    {
      "id": "choice_fail_n_10612_1",
      "desc": "เช็คล้มเหลว",
      "dlg": "กึก... ออกคำสั่งดีๆ ซักครั้งมันยากรึไงครับ?"
    },
    {
      "id": "battle_clear_10612_1",
      "desc": "ชัยชนะ",
      "dlg": "ถึงเรนเดียร์บางตัวตายไป แต่... อย่างน้อยเราก็ไม่โดนคัดออกนะครับ~ เรารีบกลับไปต้อนรับเรนเดียร์หน้าใหม่กันดีไหมครับ ผู้บังคับบัญชา?"
    },
    {
      "id": "battle_clear_ex_10612_1",
      "desc": "เงื่อนไข EX ผ่าน",
      "dlg": "ฮา ฮา... ฮา ฮา... ฮ่า... ฟิ้ว เกือบไปแล้วนะครับ นึกว่าพวกเขาจะคัดผมออกเพราะบ้าโดยไม่สนผลลัพท์ของภารกิจซะแล้ว"
    },
    {
      "id": "battle_defeat_10612_1",
      "desc": "พ่ายแพ้",
      "dlg": "เอ๋? ไม่ใช่แค่หัวที่โล่ง... แต่นี่ผมยังอยู่ที่โรงเพาะฟักด้วย... ดูเหมือน「ผม」จะทำภารกิจล้มเหลวสินะ?"
    }
  ]
}