{
    "dataList": [
      {
        "id": "get_10114_1",
        "desc": "Identity Acquisition",
        "dlg": "หงหยวนที่พระองค์วาดฝันสอดคล้องกับหงหยวนที่คุณหนูต้องการ ณ สุดปลายสายขอรับ\nแม้เส้นทางจำต้องนองไปด้วยเลือด ข้าน้อยก็จะขอทำตามความฝันของคุณหนูที่มิอาจเบ่งบานได้ เช่นนั้นแล้วคุณหนู... โปรดจงอย่าได้ให้อภัยแก่ผู้พิทักษ์ที่ไม่เอาไหนผู้นี้เลย"
      },
      {
        "id": "lobby_morning_10114_1",
        "desc": "Morning Greeting",
        "dlg": "อรุณเบิกฟ้า แสงส่องประกายระยับแรกแย้มผ่านประตูสีชาดในนวนเซียงหวู่ รัศมีของมันเจิดจรัสเหมือนดั่งตัวคุณหนู ทุกเช้า ทุกวัน ข้าน้อยจึงมิอาจละสายตาออกจากมันได้"
      },
      {
        "id": "lobby_noon_10114_1",
        "desc": "Afternoon Greeting",
        "dlg": "ณ เวลานี้คือเวลาที่ข้าน้อยต้องได้รับยาเทวดาสะกดพลังเดรัจฉานทมิฬจากคุณหนู ข้าน้อยมิได้รับมันเข้ากายเลยหลังจากการกลับมารับตำแหน่งปรมาจารย์เนื่องเพราะสูญเสียนายของตน... แม้เมื่อถึงยามนี้ ข้าน้อยหยุดหายใจราวกับมีบางสิ่งอุดอยู่ที่ลำคอ"
      },
      {
        "id": "lobby_night_10114_1",
        "desc": "Evening Greeting",
        "dlg": "เงียบสงัดคือรัตติกาลในหงหยวนที่ถูกปกครองโดยพระองค์ แม้ข้าน้อยจะต้อนรับความสงบ แต่โลกไร้เสียงกลับชวนให้รู้สึกไม่สบายใจอย่างบอกไม่ถูก"
      },
      {
        "id": "smalltalk_10114_1",
        "desc": "Chatter #1",
        "dlg": "หงลู่ ข้าน้อยมิได้มีเหตุอันใดที่จักต้องหยุดความแค้นแก่เขา เพียงแค่... เรื่องหนอนเซียนหวง ทั้งตัวข้าน้อยและตัวคุณหนูต่างก็ไม่รู้ถึงแผนการอันโฉดชั่วของมัน แม้เขาจะมิได้เตือนเรา ข้าน้อยจักกล่าวโทษอันใดกับผู้ที่เคยเป็นศัตรูกับเราได้กัน?"
      },
      {
        "id": "smalltalk_10114_2",
        "desc": "Chatter #2",
        "dlg": "ข้าน้อยไตร่ตรองถึงเศษเสี้ยวเหตุการณ์ว่าข้าน้อยสามารถทำอะไรเพื่อเปลี่ยนแปลงชะตาของคุณหนูให้คงอยู่ไว้ได้หรือไม่\nเป็นการกระทำที่เสียเปล่า จริงแท้ การวิ่งหนีสู่อดีตและเสียใจกับมันไม่อาจนำคนตายกลับมา ถึงเช่นนั้น... ข้าน้อยก็มิอาจปลิดชีพความคิดนั้นได้"
      },
      {
        "id": "smalltalk_10114_3",
        "desc": "Chatter #3",
        "dlg": "เกราะนี้... มิใช่สิ่งที่ข้าน้อยสวมใส่แยก แต่เป็นเปลือกหนังนอกของข้าน้อยได้แปลงสภาพโดยยาเทวดามะเมียแห่งเดรัจฉานทมิฬ... เป็นดั่งเปลือกแข็งได้งอกออกจากหนังกายก็ไม่ปาน"
      },
      {
        "id": "smalltalk_10114_4",
        "desc": "Post-Uptie Chat 1",
        "dlg": "เป็นที่เลื่องลือว่าเขาฉลูนั้นคงกระพัน กระนั้นแล หากเป็นการปะทะในพื้นเปิดกว้างอย่างยาวนาน ก็จงโปรดไว้ใจกองมะเมียด้วยเถิด\nหากมีพื้นที่ให้เราได้ควบ สนามรบจักต้องตกอยู่ภายใต้กีบเท้าของมะเมียอย่างมิต้องสงสัย"
      },
      {
        "id": "smalltalk_10114_5",
        "desc": "Post-Uptie Chat 2",
        "dlg": "สุดท้ายนี้ เพลิงสงครามก็ได้ปะทุในหงหยวน จะเพราะปล่อยปละละเลยสิ่งเน่าเฟะก็ดี หรือเพราะลืมเลือนอุดมคติที่ดีงามก็ดี\nพระองค์ทรงให้คำมั่นว่าจักบูรณะหงหยวน... แต่สำหรับผู้ที่สูญเสียความเชื่อมั่นในมนุษยธรรมและมองแต่เพียงความชั่วในตัวมนุษย์... คนผู้นั้นควรค่าให้ข้าน้อยเชื่อมั่นหรือ"
      },
      {
        "id": "neglect_10114_1",
        "desc": "Idle",
        "dlg": "... หากวันนี้มีเพียงแค่การพักผ่อน ข้าน้อยก็ขอไปประจำการอยู่ที่นวนเซียงหวู่ หากปรารถนาเรียกใช้ข้าน้อย ก็โปรดให้ไปเยือนที่แห่งนั้นด้วย"
      },
      {
        "id": "gacksung_10114_1",
        "desc": "Uptying",
        "dlg": "กีบเท้าจงกระทืบดัง เม็ดทรายจงบินว่อน สีหนาทจงคำราม สุดเส้นทางนี้ชีวิตจงมลาย\nตามพระบรรชาของพระองค์ ข้าได้สะบั้นหัวโจรแผ่นดินโฉดชั่ว เช่นนั้นแล้ว หงหยวนเอ๋ย จงก้าวต่อไป... อย่างไร้ความกลัว"
      },
      {
        "id": "formation_10114_1",
        "desc": "Deployment",
        "dlg": "ปรมาจารย์เดรัจฉานทมิฬมะเมียเพียงเท่านั้น(อีซัง)"
      },
      {
        "id": "battleentry_10114_1",
        "desc": "Stage Entry",
        "dlg": "ข้าพุ่งทะยานผ่านทางโค้งตรงราวถนนเปล่า"
      },
      {
        "id": "battle_select_10114_1",
        "desc": "Viewed in Battle",
        "dlg": "คังวายูได(閑話休題=กลับเข้าประเด็นหลัก) อย่าได้นำเรื่องส่วนตนเข้ามาเอี่ยว นำจิตขึ้นสู่สนามรบให้มั่นเสียก่อน"
      },
      {
        "id": "battle_endcommand_10114_1",
        "desc": "Commencing Attack",
        "dlg": "อีชิตังเชียน...! (一騎當千=กำลังพันนาย)"
      },
      {
        "id": "battle_enemy_break_10114_1",
        "desc": "Enemy Stagger",
        "dlg": "เปิดง้างออกด้วยใจไร้กังขา..."
      },
      {
        "id": "battle_break_10114_1",
        "desc": "Staggered",
        "dlg": "... บิดเบี้ยวสินะ"
      },
      {
        "id": "battle_kill_10114_1",
        "desc": "Enemy Killed",
        "dlg": "... และให้สายลมชี้นำเท้าย่ำ"
      },
      {
        "id": "battle_dead_10114_1",
        "desc": "Death",
        "dlg": "ลำแข้งนี้เคลื่อนที่ได้ว่องไว... เสียจนนำตัวข้าน้อยมาถึงก่อนเวลาอันควร..."
      },
      {
        "id": "choice_success_p_10114_2",
        "desc": "Check Passed",
        "dlg": "กองทหารม้าเคลื่อนพล"
      },
      {
        "id": "choice_fail_n_10114_1",
        "desc": "Check Failed",
        "dlg": "... ข้าน้อยมิรู้สึกปรารถนาที่จะย่างเดิน นั่นก็เท่านั้น"
      },
      {
        "id": "battle_clear_10114_1",
        "desc": "Victory Cry",
        "dlg": "ข่าวชัยชนะแผ่ขยายไปไพศาล กระนั้นเหล่ามะเมียจงสำรวมกายไว้ กักเก็บความยินดีเสีย\nเนื่องเพราะเราต้องลงสนามรบถัดไป ตามพระองค์ทรงบรรชา"
      },
      {
        "id": "battle_clear_ex_10114_1",
        "desc": "Extra Conditions Fulfilled",
        "dlg": "หนึ่งโซ่ตรวนพังทลาย หงหยวนที่คุณหนูวาดฝัน... ที่ชาวประชาสามารถมุ่งไปข้างหน้าอย่างไร้ความกลัวได้ใกล้เข้ามาอีกก้าว\nเช่นนั้นแล้ว... เมื่อถึงวันที่ข้าได้พบกันคุณหนูอีกครา โปรดตบรางวัลให้กับตัวข้าน้อยด้วยเทอญ นั่นเป็นสิ่งเดียวที่ข้าน้อยโหยหา ควบไปข้างหน้าอย่างมิหยุดหย่อน แม้นกายเปียกปอมไปด้วยเลือดก็ตาม"
      },
      {
        "id": "battle_defeat_10114_1",
        "desc": "Defeat Wail",
        "dlg": "... มิสัมฤทธิ์ผลอีกแล้วหรือ เช่นนี้คงต้องใช้เวลาเป็นแรมปีอุดคติขางคุณหนูจึงจะเผยเนื้อได้\nข้าน้อยจักขอรอคำสั่งต่อไปจากพระองค์อยู่ตรงนี้ ข้าน้อยไม่มีความกล้าที่จักควบไปแต่เพียงผู้เดียวอีกต่อไป"
      }
    ]
}