{
    "dataList": [
        {
            "id": "get_11106_1",
            "desc": "ได้รับตัวตน",
            "dlg": "Now, accept the duel. Or flee like the dirty coward you are."
        },
        {
            "id": "lobby_morning_11106_1",
            "desc": "ทักทายยามเช้า",
            "dlg": "I hope you had a pleasant night. I must apologize for my curt greeting. I have business to attend to."
        },
        {
            "id": "lobby_noon_11106_1",
            "desc": "ทักทายยามกลางวัน",
            "dlg": "Aha, so you plan to dine here. This place is well known for its simple, quick, yet high-quality à la carte meals. Now, if you will excuse me, I must take my leave."
        },
        {
            "id": "lobby_night_11106_1",
            "desc": "ทักทายยามเย็น",
            "dlg": "Turning in for the night, I see. Rest well."
        },
        {
            "id": "smalltalk_11106_1",
            "desc": "สนทนา #1",
            "dlg": "I wouldn't call this a patrol... no. The alleys are rife with those who seek us to duel in their stead. I am simply in search of potential clients."
        },
        {
            "id": "smalltalk_11106_2",
            "desc": "สนทนา #2",
            "dlg": "In combat, every move is critical indeed... But I am of the opinion that there is one move that holds paramount importance.\nA single clash, a determined thrust to impale my opponent."
        },
        {
            "id": "smalltalk_11106_3",
            "desc": "สนทนา #3",
            "dlg": "Fighting multiple enemies at once is antithetical to the way we duel, yes.\nBut if they were to be corralled into a narrow alleyway, I am rather confident that I should have no trouble making short work of them."
        },
        {
            "id": "smalltalk_11106_4",
            "desc": "สนทนาหลังการผูกมัด 1",
            "dlg": "One cannot twirl their sword through every battle. Sometimes we face foes that prefer close-quarters combat, so close that our blades become unwieldy.\nI would need to keep a trick up my sleeve in case of such instances."
        },
        {
            "id": "smalltalk_11106_5",
            "desc": "สนทนาหลังการผูกมัด 2",
            "dlg": "A duelist's greatest opportunity is when the opponent attempts a furious charge.\nI can redirect that very force against them without spending much of my own energy."
        },
        {
            "id": "neglect_11106_1",
            "desc": "Idle",
            "dlg": "I will take my leave, if you have no further business to discuss."
        },
        {
            "id": "gacksung_11106_1",
            "desc": "ผูกมัด",
            "dlg": "Yes, it is an honor to be acknowledged by you. I will not disappoint."
        },
        {
            "id": "formation_11106_1",
            "desc": "เลือกเข้าทีม",
            "dlg": "I'm always ready."
        },
        {
            "id": "battleentry_11106_1",
            "desc": "เข้าด่าน",
            "dlg": "Step forth, my opponent!"
        },
        {
            "id": "battle_select_11106_1",
            "desc": "ตรวบสอบตัวละครระหว่างการต่อสู้",
            "dlg": "... I'm a bit preoccupied at the moment."
        },
        {
            "id": "battle_endcommand_11106_1",
            "desc": "สั่งจู่โจม",
            "dlg": "A perfect distance."
        },
        {
            "id": "battle_enemy_break_11106_1",
            "desc": "ศัตรูติดชะงัก",
            "dlg": "Hmph, predictable."
        },
        {
            "id": "battle_break_11106_1",
            "desc": "ติดชะงัก",
            "dlg": "Agh..."
        },
        {
            "id": "battle_kill_11106_1",
            "desc": "สังหารศัตรู",
            "dlg": "Ah, my victory."
        },
        {
            "id": "battle_dead_11106_1",
            "desc": "ตาย",
            "dlg": "Gah... what... a shame..."
        },
        {
            "id": "choice_success_p_11106_2",
            "desc": "เช็คผ่าน",
            "dlg": "Hm, that was rather straightforward."
        },
        {
            "id": "choice_fail_n_11106_1",
            "desc": "เช็คล้มเหลว",
            "dlg": "... I wasn't expecting to duel something like this..."
        },
        {
            "id": "battle_clear_11106_1",
            "desc": "ชัยชนะ",
            "dlg": "A fair duel. All fell silent before this blade."
        },
        {
            "id": "battle_clear_ex_11106_1",
            "desc": "เงื่อนไข EX ผ่าน",
            "dlg": "I can say with certainty that a painting of this duel would become nothing short of a masterpiece."
        },
        {
            "id": "battle_defeat_11106_1",
            "desc": "พ่ายแพ้",
            "dlg": "I suppose a proper duelist must accept when she is... beaten."
        }
    ]
}