{
    "dataList": [
      {
        "id": "get_10114_1",
        "desc": "Identity Acquisition",
        "dlg": "หงหยวนที่พระองค์วาดฝันสอดคล้องกับหงหยวนที่คุณหนูต้องการ ณ สุดปลายสายขอรับ\nแม้เส้นทางจำต้องนองไปด้วยเลือด ข้าน้อยก็จะขอทำตามความฝันของคุณหนูที่มิอาจเบ่งบานได้ เช่นนั้นแล้วคุณหนู... โปรดจงอย่าได้ให้อภัยแก่ผู้พิทักษ์ที่ไม่เอาไหนผู้นี้เลย"
      },
      {
        "id": "lobby_morning_10114_1",
        "desc": "Morning Greeting",
        "dlg": "อรุณเบิกฟ้า แสงส่องประกายระยับแรกแย้มผ่านประตูสีชาดในนวนเซียงหวู่ รัศมีของมันเจิดจรัสเหมือนดั่งตัวคุณหนู ทุกเช้า ทุกวัน ข้าน้อยจึงมิอาจละสายตาออกจากมันได้"
      },
      {
        "id": "lobby_noon_10114_1",
        "desc": "Afternoon Greeting",
        "dlg": "ณ เวลานี้คือเวลาที่ข้าน้อยต้องได้รับยาเทวดาสะกดพลังเดรัจฉานทมิฬจากคุณหนู ข้าน้อยมิได้รับมันเข้ากายเลยหลังจากการกลับมารับตำแหน่งปรมาจารย์เนื่องเพราะสูญเสียนายของตน... แม้เมื่อถึงยามนี้ ข้าน้อยหยุดหายใจราวกับมีบางสิ่งอุดอยู่ที่ลำคอ"
      },
      {
        "id": "lobby_night_10114_1",
        "desc": "Evening Greeting",
        "dlg": "เงียบสงัดคือรัตติกาลในหงหยวนที่ถูกปกครองโดยพระองค์ แม้ข้าน้อยจะต้อนรับความสงบ แต่โลกไร้เสียงกลับชวนให้รู้สึกไม่สบายใจอย่างบอกไม่ถูก"
      },
      {
        "id": "smalltalk_10114_1",
        "desc": "Chatter #1",
        "dlg": "หงลู่ ข้าน้อยมิได้มีเหตุอันใดที่จักต้องหยุดความแค้นแก่เขา เพียงแค่... เรื่องหนอนเซียนหวง ทั้งตัวข้าน้อยและตัวคุณหนูต่างก็ไม่รู้ถึงแผนการอันโฉดชั่วของมัน แม้เขาจะมิได้เตือนเรา ข้าน้อยจักกล่าวโทษอันใดกับผู้ที่เคยเป็นศัตรูกับเราได้กัน?"
      },
      {
        "id": "smalltalk_10114_2",
        "desc": "Chatter #2",
        "dlg": "ข้าน้อยไตร่ตรองถึงเศษเสี้ยวเหตุการณ์ว่าข้าน้อยสามารถทำอะไรเพื่อเปลี่ยนแปลงชะตาของคุณหนูให้คงอยู่ไว้ได้หรือไม่\nเป็นการกระทำที่เสียเปล่า จริงแท้ การวิ่งหนีสู่อดีตและเสียใจกับมันไม่อาจนำคนตายกลับมา ถึงเช่นนั้น... ข้าน้อยก็มิอาจปลิดชีพความคิดนั้นได้"
      },
      {
        "id": "smalltalk_10114_3",
        "desc": "Chatter #3",
        "dlg": "เกราะนี้... มิใช่สิ่งที่ข้าน้อยสวมใส่แยก แต่เป็นเปลือกหนังนอกของข้าน้อยได้แปลงสภาพโดยยาเทวดามะเมียแห่งเดรัจฉานทมิฬ... เป็นดั่งเปลือกแข็งได้งอกออกจากหนังกายก็ไม่ปาน"
      },
      {
        "id": "smalltalk_10114_4",
        "desc": "Post-Uptie Chat 1",
        "dlg": "เป็นที่เลื่องลือว่าเขาฉลูนั้นคงกระพัน กระนั้นแล หากเป็นการปะทะในพื้นเปิดกว้างอย่างต่อเนื่อง ก็จงโปรดไว้ใจกองมะเมียด้วยเถิด\nหากมีพื้นที่ให้เราได้ควบ สนามรบจักต้องตกอยู่ภายใต้กีบเท้าของมะเมียอย่างมิต้องสงสัย"
      },
      {
        "id": "smalltalk_10114_5",
        "desc": "Post-Uptie Chat 2",
        "dlg": "สุดท้ายนี้ เพลิงสงครามก็ได้ปะทุในหงหยวน จะเพราะปล่อยปละละเลยสิ่งเน่าเฟะก็ดี หรือเพราะลืมเลือนอุดมคติที่ดีงามก็ดี\nพระองค์ทรงให้คำมั่นว่าจักบูรณะหงหยวน... แต่สำหรับผู้ที่สูญเสียความเชื่อมั่นในมนุษยธรรมและมองแต่เพียงความชั่วในตัวมนุษย์... คนผู้นั้นควรค่าให้ข้าน้อยเชื่อมั่นหรือ"
      },
      {
        "id": "neglect_10114_1",
        "desc": "Idle",
        "dlg": "... หากวันนี้มีเพียงแค่การพักผ่อน ข้าน้อยก็ขอไปประจำการอยู่ที่นวนเซียงหวู่ หากปรารถนาเรียกใช้ข้าน้อย ก็โปรดให้ไปเยือนที่แห่งนั้นด้วย"
      },
      {
        "id": "gacksung_10114_1",
        "desc": "Uptying",
        "dlg": "กระทืบกีบเท้า เม็ดทรายบินว่อน สีหนาทคำราม สุดเส้นทางชีวิตนี้มลาย\nตามพระบรรชาของพระองค์ ข้าได้สบั้นหัวโจรแผ่นดินโฉดชั่ว เช่นนั้นแล้ว หงหยวนเอ๋ย จงก้าวต่อไป... อย่างไร้ความกลัว"
      },
      {
        "id": "formation_10114_1",
        "desc": "Deployment",
        "dlg": "ปรมาจารย์เดรัจฉานทมิฬมะเมียเพียงเท่านั้น(อีซัง)"
      },
      {
        "id": "battleentry_10114_1",
        "desc": "Stage Entry",
        "dlg": "ข้าพุ่งทะยานผ่านทางโค้งตรงราวถนนเปล่า"
      },
      {
        "id": "battle_select_10114_1",
        "desc": "Viewed in Battle",
        "dlg": "Let us return to the task at hand(閑話休題). Obsess not over the individual; avert your focus toward the battlefield."
      },
      {
        "id": "battle_endcommand_10114_1",
        "desc": "Commencing Attack",
        "dlg": "อีชิตังเชียน...! (一騎當千=กำลังพันนาย)"
      },
      {
        "id": "battle_enemy_break_10114_1",
        "desc": "Enemy Stagger",
        "dlg": "Open wide with the heart unburdened..."
      },
      {
        "id": "battle_break_10114_1",
        "desc": "Staggered",
        "dlg": "... Twisted."
      },
      {
        "id": "battle_kill_10114_1",
        "desc": "Enemy Killed",
        "dlg": "... and let the gale guide your trampling."
      },
      {
        "id": "battle_dead_10114_1",
        "desc": "Death",
        "dlg": "Swift were my hooves... They brought me to you before my time, young Miss..."
      },
      {
        "id": "choice_success_p_10114_2",
        "desc": "Check Passed",
        "dlg": "The steed marches forth."
      },
      {
        "id": "choice_fail_n_10114_1",
        "desc": "Check Failed",
        "dlg": "... I simply did not wish to trot. That is all."
      },
      {
        "id": "battle_clear_10114_1",
        "desc": "Victory Cry",
        "dlg": "Cometh the victorious news, yet the elation is not for steeds; calibrate your happiness.\nFor we shall be deployed to another battlefield ere long."
      },
      {
        "id": "battle_clear_ex_10114_1",
        "desc": "Extra Conditions Fulfilled",
        "dlg": "One of many cycles is now broken. The Hongyuan you had dreamed of, young Miss... a land where its inhabitants may thrive without fear is a step nearer to fruition.\nSo, upon the day of our reunion, do exercise generosity and hold a banquet for me. I gallop on endlessly through bloodsplattered fields for that singular goal."
      },
      {
        "id": "battle_defeat_10114_1",
        "desc": "Defeat Wail",
        "dlg": "... The efforts have failed to bear fruit. It will take far too many years to reach the young Miss's ideal.\nI shall hold until His Majesty makes the next move. There lies too much fear in my heart to gallop on alone."
      }
    ]
}