{
  "dataList": [
    {
      "id": "get_10613_1",
      "desc": "Identity Acquisition",
      "dlg": "ทิวทัศน์ต้ากวนหยวน... ณ ใจกลางหงหยวนเป็นแบบนี้เองสินะครับ ฮุฮุ เฮ้อ เอาล่ะ...\n... ถึงคราเลิกเสแสร้งเสียที"
    },
    {
      "id": "lobby_morning_10613_1",
      "desc": "Morning Greeting",
      "dlg": "ช่างยาวนานสุดเกินจะรับไหว ในทุกๆ เช้า ข้าต้องไปกล่าวทักทายท่านย่าของข้า แสดงความเคารพต่อหน้าผู้อาวุโสที่แก่หงําเหงือกด้วยรอยยิ้มเพื่อ... เห้อ สร้างความบรรเทิง\nสิ่งนั้น จักมิเป็นเช่นนั้นอีกต่อไป"
    },
    {
      "id": "lobby_noon_10613_1",
      "desc": "Afternoon Greeting",
      "dlg": "ความสุขทั้งหลาย และความเพลิดเพลินทั้งหลาย... ข้าได้ฝังกลบมันไปหมดแล้ว พร้อมกับความทรงจำที่แสนเลวร้ายวันนั้น แม้ข้าจะขุดมันกลับขึ้นมา ก็จักไม่เหลือสิ่งใดเว้นแต่เพียงความว่างเปล่า เหมือนดั่งกระบอกตาซ้ายข้างนี้ ที่เน่าเฟะ คั่งหนอง และไร้ซึ่งแสงสว่างใดๆ"
    },
    {
      "id": "lobby_night_10613_1",
      "desc": "Evening Greeting",
      "dlg": "ข้ามิได้สั่งห้ามมิให้เจ้า เข้ามารบกวนข้ายามราตรีที่ตาข้างนี้ปวดแสบขึ้นมางั้นหรือ?\nออกไปซะ หากต้องมาประหารเจ้าด้วยเรื่องแค่นี้ ภูเขาศพที่ทับถมในหงหยวนคงจะสูงใหญ่ถึงเพดานฟ้าเหล็กไปแล้ว"
    },
    {
      "id": "smalltalk_10613_1",
      "desc": "Chatter #1",
      "dlg": "จักไม่มีประมุขที่ถูกชักจูงโดยเหล่าผู้อาวุโสอีกต่อไป ธงประจำตระกูลของทั้งสี่ตระกูลใหญ่ที่คอยบงการหงหยวนจักถูกชักลงมาอยู่กับพื้น ต่อจากนี้นั้น... ข้าจักเป็นนายเหนือหัวของหงหยวนแต่เพียงผู้เดียว"
    },
    {
      "id": "smalltalk_10613_2",
      "desc": "Chatter #2",
      "dlg": "คุณสงสัยเกี่ยวกับ... ผ้าพันแผลนี้งั้นเหรอครับ? ฮุฮุ รู้หรือไม่ครับว่า มันไม่ได้เป็นสีแดงมาโดยตลอดหรอกครับ แต่ก่อนมันก็เป็นเพียงแค่ผ้าพันแผลธรรมดาเท่านั้น\nอย่างไร... เบ้าตาข้างนี้ก็ไม่เคยหยุดหลั่งเลือดสีดำทมิฬแสนแปดเปื้อนออกมา ไม่ว่าผมจะปิด จะอุดรูนั่นไปซักกี่ครั้ง... มันเลย... แดงก่ำเช่นนี้"
    },
    {
      "id": "smalltalk_10613_3",
      "desc": "Chatter #3",
      "dlg": "ทีนี้... หากได้เจ้ามาเข้าร่วมก็เท่ากับว่าทั้งสิบสองเดรัจฉานทมิฬ\nได้ตกอยู่ใต้อาณัติของข้าแล้ว ถ้าเจ้าไม่ขัดขืนตั้งแต่แรกและยอมเชื่อฟังข้าแต่โดยดีเรื่องก็คงจะสามารถจบไปได้\nอย่างราบรื่น ทำให้ข้าสูญเสียเดรัจฉานทมิฬโดยใช่เหตุ...\nพรุ่งนี้ข้าคงต้องไปเยี่ยมเยียนท่านเซียนเดรัจฉานทมิฬเสียหน่อย พวกปรมาจารย์เนี่ย'สนทนา'อะไรด้วยมิได้เลยจริงๆ"
    },
    {
      "id": "smalltalk_10613_4",
      "desc": "Post-Uptie Chat 1",
      "dlg": "ในวันนั้น วันที่ตระกูลขงได้ล้มสลาย ข้าได้ควักหยกอันแสนน่ารังเกลียดนี้ออกด้วยน้ำมือของตัวเอง แต้มสีเสื้อหยกบนกายด้วยสีแดงโลหิต\nที่ที่หยกเม็ดงามแห่งตระกูลเจี่ยเคยได้พิงพักได้หลั่งน้ำตาเป็นสายเลือดโรยรินเหมือนดั่ง... หงลู่(紅露 - หยดน้ำค้างแดง)เช่นนั้นแลจึงเป็นหงลู่"
    },
    {
      "id": "smalltalk_10613_5",
      "desc": "Post-Uptie Chat 2",
      "dlg": "สี่ตระกูลใหญ่ไม่มีในหงหยวนอีกต่อไป ตอนนี้เจ้าเป็นเพียงหนึ่งในหมู่มวลอนันต์เท่านั้น และไม่มีผู้ใดนอกเสียแต่นายเหนือหัวจะปกครองทุกสรรพสิ่งได้ \nเช่นนั้นแล้วก็จงเลือก จะยอมตายในฐานะตระกูลของตน หรือจะรุ่งเรืองใต้เจตจำนงของหงหยวน"
    },
    {
      "id": "neglect_10613_1",
      "desc": "Idle",
      "dlg": "... คิดจริงๆ หรือว่าข้าจะไม่เห็นเจ้าใต้เงานั่น? ฮึ... ชักจะรำคาญแล้วสิ"
    },
    {
      "id": "gacksung_10613_1",
      "desc": "Uptying",
      "dlg": "ปรมาจารย์ทุกผู้ทุกนายจงฟัง: นายเหนือหัวของเจ้ารู้สึกไม่... ไม่สบายใจเป็นอย่างยิ่ง\nสั่งสอนพวกมันซะ ว่าผู้ที่กล้าชี้ดาบแห่งวิถีกบฏใส่หน้าของนายเหนือหัวจักพบกับจุดจบเช่นไร"
    },
    {
      "id": "formation_10613_1",
      "desc": "Deployment",
      "dlg": "นายเหนือหัวออกประจัญบาน"
    },
    {
      "id": "battleentry_10613_1",
      "desc": "Stage Entry",
      "dlg": "สิบสองนักษัตร(十二獸)ที่ได้ยินเสียงเรียกนี้ จงรวมตัว"
    },
    {
      "id": "battle_select_10613_1",
      "desc": "Viewed in Battle",
      "dlg": "ข้าปกครองด้วยเลือด"
    },
    {
      "id": "battle_endcommand_10613_1",
      "desc": "Commencing Attack",
      "dlg": "ปลดปล่อยเหล่าอสูร"
    },
    {
      "id": "battle_enemy_break_10613_1",
      "desc": "Enemy Stagger",
      "dlg": "ปล่อยตนให้ถูกกระแสพานพัดจนสั่นเทา..."
    },
    {
      "id": "battle_break_10613_1",
      "desc": "Staggered",
      "dlg": "... บังอาจนัก"
    },
    {
      "id": "battle_kill_10613_1",
      "desc": "Enemy Killed",
      "dlg": "จักไม่มีความขจีใดๆ ในตัวเจ้าได้เบิกบาน"
    },
    {
      "id": "battle_dead_10613_1",
      "desc": "Death",
      "dlg": "หากมองย้อนกลับไปบนเส้นทางที่ข้าได้เลือก… นี่เอง... ก็คงเป็นเส้นทางที่ข้าต้องย่างเดิน… เช่นกัน"
    },
    {
      "id": "choice_success_p_10613_2",
      "desc": "Check Passed",
      "dlg": "ข้าจักไม่แสร้งเป็นไม่รู้ก่อนจะเข้าใจ"
    },
    {
      "id": "choice_fail_n_10613_1",
      "desc": "Check Failed",
      "dlg": "การแสร้งเป็นเข้าใจอาจจะไม่ใช่ตัวเลือกที่ชาญฉลาดนัก"
    },
    {
      "id": "battle_clear_10613_1",
      "desc": "Victory Cry",
      "dlg": "เดรัจฉานทมิฬทั้งหมด ถอนกำลังซะ หนอนแมลงที่ระบาดภายในต้ากวนหยวนได้ถึงคราวอดวายแล้ว\nข้าขอให้พวกเจ้าที่ซึ่งดิ้นรนเอาชีวิตรอดอย่างน่าสังเวช สิ้นใจ แล้วจงกลายมาเป็นสารอาหารให้หงหยวนได้รุ่งโรจยิ่งขึ้นไปเสียเถอะ"
    },
    {
      "id": "battle_clear_ex_10613_1",
      "desc": "Extra Conditions Fulfilled",
      "dlg": "สายเส้นใหม่ได้ถูกสะบัดวาด เบิกเส้นทางใหม่ๆ แม้จะวาดเขียนด้วยเลือด... แต่ในไม่ช้า หงหยวนจะทราบโดยทั่วกัน ว่าหงลู่ผู้นี้ได้นำพาความแปรเปลี่ยนมาสู่เย้า"
    },
    {
      "id": "battle_defeat_10613_1",
      "desc": "Defeat Wail",
      "dlg": "คราใดเล่าที่คนเราสามารถทำสิ่งต่างๆ ได้อย่างสมบูรณ์แบบตั้งแต่ครั้งแรกที่ได้สัมผัส\nเป็นเช่นนั้นเสมอมาตั้งแต่ตอนที่ข้าได้ออกจากต้ากวนหยวน ข้าแค่ต้องหลั่งเลือดและตะบันฟันฝ่าเข้าไปจนกว่าจะสำเร็จได้ก็เท่านั้น\n... อย่างไรเสีย ข้ายังคงเหลือพิษอยู่ในตัวอยู่แล้ว"
    }
  ]
}