{
    "dataList": [
        {
            "id": "get_10310_1",
            "desc": "Identity Acquisition",
            "dlg": "ครอบครัวจะถูกดูแลอย่างดี\n... ก็เพราะหน้าทีมักตกที่ข้าที่ต้องหาในสิ่งที่ท่านละทิ้งไป"
        },
        {
            "id": "lobby_morning_10310_1",
            "desc": "Morning Greeting",
            "dlg": "อาทิตย์ขึ้น... มนุษย์จะมาในไม่ช้า เปี่ยมด้วยรอยยิ้มและเสียงหัวเราะ ความเขลาถูกฝังกลบด้วยความสุข \nในขณะที่ครอบครัวถูกลดตัวกลายเป็นเรื่องตลกและถูกฝืนให้ทนความกระหาย กุมคอที่แห้งแผดของพวกเขา..."
        },
        {
            "id": "lobby_noon_10310_1",
            "desc": "Afternoon Greeting",
            "dlg": "ข้าไม่คิดว่าการล็อคประตูปราสาทจะกันอัศวินให้หยุดเคาะประตูไม่หยุดหย่อนนะ ท่านพ่อจะสั่งเราให้พาตัวอัศวินเข้ามา ด้วยสายตาเป็นประกายอันคุ้นเคย และ...\nฮ่าาห์... แค่ชั่วโมงนี้อย่างเดียวก็ชวนปวดหัวแล้ว."
        },
        {
            "id": "lobby_night_10310_1",
            "desc": "Evening Greeting",
            "dlg": "แสงที่สว่างตลอดจากห้องสารภาพ เสียงเย็บไม่จบสิ้นของเครื่องเย็บผ้าจากห้องของช่างตัดเสื้อ เสียงเดินอันเหนื่อยล้าดังมาจากโถงฝึกพาเหรด... \nข้าไม่อาจทนละครลิงนี้ในขนะที่ครอบครัวกำลังหิวโซ ทรมาน และถูกขังไว้ในฝันของท่านพ่อ"
        },
        {
            "id": "smalltalk_10310_1",
            "desc": "Chatter #1",
            "dlg": "กำลังและความมุ่งมั่นของท่านพ่อนั้นเหนือกว่าใคร ... นั่นคือทำไมเขาจะไม่มีทางรู้เบื้องลึกของความทรมานและความอยากต่อเลือดของเรา เขาจะไม่มีวันเข้าใจว่าความตายมาเยือนเราอย่างไร"
        },
        {
            "id": "smalltalk_10310_2",
            "desc": "Chatter #2",
            "dlg": "ข้าไม่ได้สืบทายาทของตัวเองเพราะว่า... ตอนแรก ข้าชอบความโดดเดี่ยว หลังจากนั้น เหตุผลข้ากลายเป็นว่าไม่ใช่ความรับผิดชอบของข้าที่จะขยายไปมากกว่านี้\nและตอนนี้... เพราะว่าข้ากำลังยุ่งกับการปกป้องลูกๆของน้องสาวข้าในขณะที่ท่านพ่อละทิ้งความรับผิดชอบเพื่อฝันลมๆ แล้งๆ"
        },
        {
            "id": "smalltalk_10310_3",
            "desc": "Chatter #3",
            "dlg": "'ฟิกเซอร์แห่งความถูกต้องอันเที่ยงธรรม'รึ? นั่นมันเป็นแค่ภาพลวงเท่านั้น ความกล้า กรุณา และถ่อมตนที่อัศวินจันทราขาวท่องนักหนานั้นเป็นแค่แนวคิดที่ก่อขึ้นมาจากจิดใจมนุษย์เท่านั้น\nเรามาดูกันสิว่ามนุษย์นั้นยังสามารถพูดถึง 'ความถูกต้อง' ได้ไหมถ้าต้องรบเร้ากับความต้องการเช่นเดียวกับเรา"
        },
        {
            "id": "smalltalk_10310_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "At the end of the road paved by your gilded dream of coexistence lies the ruin of an irresponsible Father who's cast his Children from the sanctuary of their home.\nWhere was your concern for our suffering? Why—why was the burden of sacrifice always ours?!"
        },
        {
            "id": "smalltalk_10310_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "กาอยู่ร่วมกันไม่มีอีกแล้ว ได้เวลาเริ่มชั่วโมงแห่งการกินเลื้ยง เชือดพวกมัน ฆ่ามนุษย์ทุกคนที่เห็น อาบเลือดพวกมันและปล่อยอารมณ์ที่อดกลั้นเอาไว้ออกมา\nจากนั้นเราจะกลับไปยังลิ่มที่เจาะหัวใจดวงนั้น กายห่อหุ้มด้วยกลิ่นคาวเลือดนี้... และประกาศด้วยเสียงที่ไม่ถูกผูกมัดอีกต่อไป ว่าเรานั้น จากนี้ไป จะอยู่ดั่งที่อสูรโลหิตควรอยู่."
        },
        {
            "id": "neglect_10310_1",
            "desc": "Idle",
            "dlg": "... เงียบไปเลย ข้าจะไม่ทนฟังความคิดสุดหลักแหลมเพิ่มอีก ข้าเสียเวลามากพอกับการไล่ตามความคิดเพ้อฝันนั่นแล้ว"
        },
        {
            "id": "gacksung_10310_1",
            "desc": "Uptying",
            "dlg": "Was it sweet, your hollow, juvenile dream? It is about time you awakened from it. Take responsibility for those you had once abandoned in the hands of others.\nResent us, O Father. For we shall resent you in return."
        },
        {
            "id": "formation_10310_1",
            "desc": "Deployment",
            "dlg": "ข้าจะรับผิดชอบสำหรับทุกอย่างเอง"
        },
        {
            "id": "battleentry_10310_1",
            "desc": "Stage Entry",
            "dlg": "การกบฎมาเยือน ลา มันชาแลนด์แล้ว"
        },
        {
            "id": "battle_select_10310_1",
            "desc": "Viewed in Battle",
            "dlg": "ข้า... พูดอะไรไม่ได้"
        },
        {
            "id": "battle_endcommand_10310_1",
            "desc": "Commencing Attack",
            "dlg": "เพื้อครอบครัว..."
        },
        {
            "id": "battle_enemy_break_10310_1",
            "desc": "Enemy Stagger",
            "dlg": "จากการแทงนี้..."
        },
        {
            "id": "battle_break_10310_1",
            "desc": "Staggered",
            "dlg": "ไม่คนาข้า"
        },
        {
            "id": "battle_kill_10310_1",
            "desc": "Enemy Killed",
            "dlg": "... shall it cascade."
        },
        {
            "id": "battle_dead_10310_1",
            "desc": "Death",
            "dlg": "Is this... 'the retribution' ที่เจ้าพูดถึงหรือ บาทหลวง...?"
        },
        {
            "id": "choice_success_p_10310_2",
            "desc": "Check Passed",
            "dlg": "เราชนะแค่ตอนนี้ ทว่าข้าไม่รู้ว่าอนาคตจะมีอะไร"
        },
        {
            "id": "choice_fail_n_10310_1",
            "desc": "Check Failed",
            "dlg": "... Your mistake was putting your faith in an impossibility. It was destined for failure."
        },
        {
            "id": "battle_clear_10310_1",
            "desc": "Victory Cry",
            "dlg": "I did not commit the sin of filial impiety for this meager outcome. Blood must continue to flow, to sate more of my family..."
        },
        {
            "id": "battle_clear_ex_10310_1",
            "desc": "Extra Conditions Fulfilled",
            "dlg": "When the blood wets our throats, we shall be liberated from the deep thirst and the guilt toward our Father. So drink, drink with abandon, for that is the only dream this existence has permitted us."
        },
        {
            "id": "battle_defeat_10310_1",
            "desc": "Defeat Wail",
            "dlg": "This was to be expected, for we do not possess the strength that our Father wields.\nThus we retreat for now, but should more blood spill..."
        }
    ]
}