{
  "dataList": [
    {
      "id": 0,
      "place": "เขต 11 - ด้านในสาขาย่อยของ LC",
      "model": "히스클리프",
      "content": "…ได้ยินเสียงเหมือนสัตว์ร้ายเดินไปมาจากที่ไหนกันไหม?"
    },
    {
      "id": 1,
      "content": "มีเสียงเหมือนมีบางอย่างเคลื่อนตัวไปกับพื้นจริง"
    },
    {
      "id": 2,
      "model": "침식직원1",
      "teller": "???",
      "title": "???",
      "content": "แห้ก… แห้ก…"
    },
    {
      "id": 3,
      "model": "그레고르",
      "content": "นั่นใช่พวก Abnormality ไหมน่ะ?"
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "ลองสังเกตดูดี ๆ ดูสิคะ พวกมันไม่ใช่ Abnormality เห็นตราพวกนั้นไหม…"
    },
    {
      "id": 5,
      "content": "อิชมาเอลกระซิบบอกพวกเรา"
    },
    {
      "id": 6,
      "content": "พอลองสังเกตดี ๆ แล้ว ฉันก็เห็นตราที่เธอกล่าวถึง พวกมันเหมือนกับตราที่สวมใส่โดยพวกอินควิซิเตอร์"
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "เกิดประกฏการณ์ E.G.O Corrosion ขึ้นค่ะ"
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "เธอหมายถึงสภาวะที่น่าลำคาญนั่นน่ะนะ…?"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "ดิฉันคิดว่าเคยเกิดขึ้นกับฉันตอนที่ฉันสิ้นสติในระหว่างการต่อสู้ครั้งนึงนะคะ… ราวกับถูกกลืนกินเลยค่ะ"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "แม้จะไม่ได้ถูกกลืนกินตามความหมายมันจริง ๆ ตาม … ดิฉันว่านั่นเป็นวิธีเปรียบเทียบที่ใช้ได้นะคะ จากการที่ว่ามันกินตัวตนของคุณไป"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "…และจากการสังเกตการแล้ว สถานที่แห่งนี้ไม่ได้มีไว้ใช้เพื่อการทรมาณผู้ใช้อวัยวะจักรกลเทียมอย่างเดียวเหมือนกับชั้นที่แล้วค่ะ"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "มันคงจะเป็นการแฟร์หากจะคิดว่าหน้าที่ของสถานที่แห่งนี้มีไว้เพื่อการกัดกร่อนบุคคลด้วยค่ะ"
    },
    {
      "id": 13,
      "model": "침식직원1",
      "teller": "อินควิซิเตอร์ที่ถูกกัดกร่อน",
      "title": "Nagel und Hammer",
      "content": "อึก… ครือ… กรอก…"
    },
    {
      "id": 14,
      "content": "มองไปยังตัวตนนั้นที่เดินโซซัดโซเซแล้ว…"
    },
    {
      "id": 15,
      "content": "ทำให้ฉันอยากถอนหายใจ"
    },
    {
      "id": 16,
      "content": "นี่หัวเทียมของฉันมีค่าให้วุ่นวายมาก ถึงขนาดที่พวกเขายอมแปลงกายเป็นสิ่งที่น่ารังเกลียดกว่าการมีหัวเป็นนาฬิกาอีกเหรอ?"
    },
    {
      "id": 17,
      "content": "เลือกที่จะเสียตัวตนไป ถูกสิงกาย…"
    },
    {
      "id": 18,
      "content": "แล้วถ้าหากพวกเขาได้กิ่งทองไปด้วยความพยายามขนาดนี้ล่ะ…?"
    },
    {
      "id": 19,
      "content": "มันจะใช้เพื่อผลประโยชน์สำหรับพวกเขาไหม?"
    },
    {
      "id": 20,
      "content": "จากนั้น ฉันก็นึกขึ้นได้"
    },
    {
      "id": 21,
      "content": "แล้วฉันแตกต่างอะไรกับพวกคลั่งศาสนาพวกนั้นบ้างล่ะ…"
    },
    {
      "id": 22,
      "content": "…ในเมื่อฉันเองก็ตามหากิ่งทองโดยที่ไม่รู้ด้วยซ้ำว่าเอามันไปทำอะไร?"
    }
  ]
}