{
  "dataList": [
    {
      "id": 0,
      "place": "ตรอกดาวน์ทาวน์ Nest K",
      "model": "파우스트",
      "content": "ลงจากรถค่ะ ทุกคน นี่คือจุดที่เราจะได้พบกับลูกค้าใหม่ของเราค่ะ"
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "เดี๋ยวนะ แล้วนี่พวกเรารับงานเป็นพวกเด็กวิ่งงานตั้งแต่เมื่อไหร่กัน"
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "หืม? เฮ้ ดูนั่นสิ ทำไมคนต่อแถวยาวเชียว"
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "อ๊าา~ กลิ่นนี้จำไม่ได้รึไงเกรย์กอร์? นี่มันกลิ่นไก่ทอด! ไก่ทอดหนังกรอบ ๆ ที่ชุบในน้ำมันแพง ๆ ยังไงล่ะ!"
    },
    {
      "id": 4,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "ดูเหมือนว่าพวกคุณยังไม่รู้จัก Nest K Corp. ดีพอสินะ ถ้าถึงยังไม่เคยได้ยินชื่อ ร้านโพธิสัตว์ไก่ทอด เป็นร้านที่กำลังฮิตสุด ๆ ในแถบนี้"
    },
    {
      "id": 5,
      "content": "ชายคนหนึ่งที่ดูเนี้ยบจนน่าอึดอัด ได้โพล่เข้ามาท่ามกลางบทสนทนาหน้าตาเฉย ราวกับว่าเขามากับพวกเรา"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "โฮ้ว~ โพธิสัตว์ เหรอครับ? มันคืออะไรน่ะ?"
    },
    {
      "id": 7,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "เดี๋ยวฉันจะตอบให้เอง"
    },
    {
      "id": 8,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "ร้านโพธิสัตว์ไก่ทอด คือร้านอาหารระดับตำนาน ที่ใช้ไก่หกขา แปดปีก  กินแล้วจิตใจเบิกบาน เหมือนได้รับพร ให้อยากแผ่ความเมตตาไปทั่วโลก"
    },
    {
      "id": 9,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "ยิ่งกว่านั้น พวกเขายังเตรียมไก่ไว้ทุกแนวให้คุณเลือก —ตั้งแต่เจ้าไก่อ้วนเนื้อแน่นหนังกรอบ ไปจนถึงไก่ขาใหญ่เด้งสู้ฟัน หรือแม้แต่ตัวที่เนื้อน้อยแต่รสชาตินุ่มลึกซึ้ง... เอาล่ะ อยากได้แบบไหนกัน?"
    },
    {
      "id": 10,
      "model": "이상",
      "content": "…เราเคยได้ยินมาบ้าง"
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "ว้าว~ นี่มันเซอร์ไพรส์นะเนี่ย อีซังของเราตามเทรนด์กับเขาด้วย ทั้งๆที่อยู่แต่ในโลกส่วนตัว"
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "… ว่าแต่แกเป็นใครวะ?"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "เดาว่าแกคงไม่รู้จักพวกเราสินะ ถึงได้เสนอหน้ามาขัดกลางวงแบบไม่เสียดายชีวิตแบบนี้"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "…นี่พอจะอธิบายได้ไหมว่าพวกเราเป็นใคร?"
    },
    {
      "id": 15,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "อะแฮ่ม ว่าแต่ไอ้พวกที่เดินเพ่นพ่านแถวร้านนั่นคืออะไรน่ะ? ดูไม่ปกติเท่าไหร่นะสำหรับฉัน"
    },
    {
      "id": 16,
      "content": "พอได้หันไปดู ฉันก็เห็นคนแปลก ๆ กำลังทำตัวประหลาด ๆ อยู่แถว ๆ หน้าร้าน"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "< นั่นมัน… เจ้าหน้าที่ของ K Corp. รึเปล่า? นั่นพวกเขาทำอะไรกันอยู่? >"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "จากที่่เห็น พวกเขากำลังสวมหน้ากากประหลาด ๆ ครอบหัวไว้"
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "อ-อาจจะเป็นมาสคอตร้านรึเปล่าครับ? ถ้าดูใกล้ ๆ ก็น่าจะน่ารักอยู่นะผมว่า…"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "แต่ 'มาสคอต' ที่ว่านั่นกำลังทำคนกรีดร้องวิ่งหนีแตกกระจายนะ"
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "ดูแปลก ๆ ก็จริง... แต่ช่างมันเถอะ ยังไงก็ไม่เห็นจะเดินมาทางนี้สักหน่อย แล้วฉันก็ไม่ได้อยากยุ่งกับเรื่องวุ่นวายอะไรด้ว-"
    },
    {
      "id": 22,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "นั่นแหละ พวกมันไม่ได้เข้ามาหาเราหรอก"
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "แล้วนี่นายหยิบก้อนหินมาจะทำอะไรน่ะ ตาคนแปลกหน้า"
    },
    {
      "id": 24,
      "model": "뒤틀린손님2",
      "teller": "เจ้าหน้าที่หัวไก่ K Corp.",
      "title": "สิ่งมีชีวิตที่กลายสภาพ",
      "content": "!"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "< นายทำบ้าอะไรลงไป?! >"
    },
    {
      "id": 26,
      "content": "ก้อนหินพุ่งไปโดนหัวของมัน มันหยุดแล้วเริ่มมองไปรอบ ๆ …"
    },
    {
      "id": 27,
      "content": "จากนั้นก็เดินโซเซตรงมาทางพวกเรา"
    },
    {
      "id": 28,
      "model": "뒤틀린손님2",
      "teller": "เจ้าหน้าที่หัวไก่ K Corp.",
      "title": "สิ่งมีชีวิตที่กลายสภาพ",
      "content": "กี๊... กี๊..."
    },
    {
      "id": 29,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "ว๊า~ ผมพลาดไปหน่อยแฮะ จะเอายังไงดีล่ะทีนี้?"
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "พลาดบ้าอะไรล่ะ ไอ้บ้านี่... นายเล็งหัวมันเป๊ะเลยไม่ใช่เรอะ?"
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "ว้าว~ สกิลการขว้างของคุณนี่แม่นสุด ๆ ไปเลยนะครับ"
    },
    {
      "id": 32,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "ขอบคุณมากนะ จริง ๆ ฉันเคยใฝ่ฝันอยากเป็นนักเบสบอลของเมืองใหญ่มาก่อนนะ"
    },
    {
      "id": 33,
      "model": "료슈",
      "content": "งั้นเดียวเล่นบอลด้วยเอง แต่อยู่เฉย ๆ ตรงนี้นะ เดี๋ยวจะซัดหัวแกออกไปนอกสนามให้ดู"
    },
    {
      "id": 34,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "ดูเหมือนพวกมันจะเริ่มวิ่งเข้ามาแล้วล่ะ เอาเป็นไว้จัดการพวกนั้นก่อนค่อยมาเคลียร์หัวฉันเป็นไง"
    },
    {
      "id": 35,
      "content": "ก่อนที่เรียวชูจะได้ชักดาบออกมา พวกเจ้าหน้าทีห่ัวไก่พุ่งเข้าใส่เรา…"
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "พวกเขามีหัวเป็นไก่"
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "ใช่เลย ไก่เต็มตัว"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "แถมยังดิบอยู่ด้วย"
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "เหมือนพวกผีไก่ที่กลับมาจากนรกเพื่อแก้แค้นยังไงยังงั้นเลย …"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "ว่าแต่… พวกนายติดว่าเป็นเพราะตอนนั้นที่ซินแคลร์ไม่กินปีกไก่แล้วเหลือทิ้งรึเปล่า? แบบ มันแกะยากเกินก็เลยทิ้งไว้น่ะ? ฉันนึกไม่ออกเลยว่าทำไมโดนไก่ตามล่า"
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "ล้อแบบนั้นมันใช้ไม่ไดกับผมแล้วนะ… แถมตอนนั้นคุณโรเดียนก็เลียจานซะสะอาดเลยด้วย…"
    },
    {
      "id": 42,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "อืมดูเหมือนว่า... เราคงหลีกเลี่ยงการต่อสู้ไม่ได้แล้วล่ะ"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "< แต่ทำไมไหงหมอนี่ถึงหลบอยู่ข้างหลังฉันล่ะ >"
    },
    {
      "id": 44,
      "content": "ก่อนที่ฉันจะได้พูดอะไรไปมากกว่านี้ พวกหัวไก่ก็ได้กรูกันเข้ามาโจมตีพวกเรา"
    }
  ]
}