{
  "dataList": [
    {
      "id": 0,
      "content": "หลังจากที่เราลงจากรถบัสแล้ว…"
    },
    {
      "id": 1,
      "place": "ทางเข้า Backstreets เขต 8",
      "model": "그레고르",
      "content": "โถ่เอ๊ยยยย… ไม่อยากเชื่อเลยว่าเราต้องลงตรงนี้"
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "เราต้องแจ้งร้องเรียนเรื่องปัญญาอ่อนนี่กับ H Corp. หน่อยแล้วนะคะ นี่พวกเขาคิดบ้าอะไรกันอยู่ มาก่อสร้างต้อกต๋อยตรงทางเข้าไฮเวย์ไป Nest แบบนี้น่ะ?"
    },
    {
      "id": 3,
      "model": "이상",
      "content": "หลากหลายมูลอาจเป็นเหตุให้ต้องก่อสร้างก็เป็นได้ ถึงกระนั้น… จะเป็นการดีหากมีการแปะป้ายเตือนตรงทางเข้าหน่อยน- อึกก"
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "หากมิใช่เพราะการดริฟต์สุดงดงามของท่านหญิงแครอนแล้ว… กรือ ข้ามิอยากนึกถึงสิ่งที่จะเกิดขึ้นเลย! นั่นต้องเป็นจุดจบยอดแย่ของการเดินทางเป็นแน่…"
    },
    {
      "id": 5,
      "content": "ไม่แปลกใจที่เหล่า Sinner มีหลายสิ่งที่อยากพูด"
    },
    {
      "id": 6,
      "content": "ในระหว่างที่เรากำลังเดินทางผ่านทางเข้ามานั้น เราก็ได้พบกับแผ่นเหล็กที่กองกันมั่ว ๆ ซั่ว ๆ ขวางทางของเราอยู่ แครอนรีบหักพวงมาลัยเลี้ยวหลบ ทุกคนเลยโดนเขวี้ยงไปเหมือนกับตุ๊กตา"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "โชคยังดีนะที่ยังมีทางเข้าเมืองอีกเส้นอยู่ จริงไหม~? ขอเดาเลยว่าเดี๋ยวแครอนจะปลดเกียร์ถอยแล้วกลับไปทางแยกต่างระดับอันก่อนแน่นอน"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "แต่ว่า… ดูเหมือนเราต้องผ่านตรอกซอยคดเคี้ยวก่อนที่จะไปถึง Nest นะนั่น"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<มืดจังเลยนะแถวนี้…>"
    },
    {
      "id": 10,
      "content": "เราถูกต้อนรับโดยถนนแมนมืดมัวหลังจากที่ลงจากรถบัส แหล่งกำเนิดแสงมีเพียงเส้นแสงเส้นบาง ๆ เท่านั้น"
    },
    {
      "id": 11,
      "content": "สิ่งนี้เด่นชัดแล้วว่าพวกเรานำตัวเองมายัง Backstreets ของ H Corp."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "ข้างนอกก็ดูดีใช้ได้นะ แต่ข้างในเนี่ยสิ… ไม่ได้ต่างอะไรกับ Backstreets ที่ไหน ๆ เลยว่าไหม?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "อา ใช่ ๆ เป็นบรรยากาศที่แสนคุ้นเคย แต่ขอบอกเลยว่ามันชักจะน่าเบื่อแล้วซิแนวนี้"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "ข้ามีคำถาม Nest ของเขตนี้เองก็ถูกปกคลุมด้วยความมืดมิดเชกเช่นตอนนี้รึท่าน…?"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "ไม่ค่ะ ทิวทัศน์แบบนี้ถูกจำกัดแค่ใน Backstreets ของเขต 8 เท่านั้นค่ะ"
    },
    {
      "id": 16,
      "content": "Backstreets ของเขตนี้ไม่ได้แตกต่างอะไรมากกับ Backstreet ที่ผ่าน ๆ มา"
    },
    {
      "id": 17,
      "content": "ผู้คนเร่งรัดบนถนนเหมือนถูกอะไรบางอย่างไล่ตามเข้ามา ผู้คนมีใบหน้าบิดเบี้ยวมองไปบนพื้นราวกับป่วยไข้หรือไม่สบายใจใด ๆ … ฉากพวกนั้นเป็นเรื่องธรรมดาที่เกิดขึ้นทุกมุมเมืองแล้ว"
    },
    {
      "id": 18,
      "content": "แต่มีสิ่งหนึ่งที่ทำให้สถานที่แห่งนี้โดดเด่นกว่าเขตอื่น ๆ …"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<ฉันว่า เออ… พวกเขาทำให้ฉันนึกถึงพวกทหารเก่าจากอดีต G Corp. ที่เขต 4 เลยนะ…>"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "…ห้ะ? อะไรนะ? พวกนั้นน่ะนะ…?"
    },
    {
      "id": 21,
      "content": "บางสิ่งที่อยู่บนร่างกายของพวกเขาดูมีรูปชีวภาพเกินกว่าที่จะเป็นอวัยวะเทียม บางคนมีสิ่งแปลก ๆ ยื่นออกหรือแม้กระทั้งก้อนบางอย่างนูดออกมาจากผิวหนังของพวกเขาเช่นกัน"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "ไม่เหมือนกันซะหน่อย สหายผู้จัดการ ดูนั่น พวกเขายังไม่ได้กลายร่างในรูปแบบเดียวกันเหมือนกับพวกแมลงเลยด้วยซ้ำ"
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "แต่ต้องขอชื่นชมนายเลยนัที่ไม่ได้มองพวกเขาด้วยสายตาอคติน่ะ"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "นั่นคือผลลัพธ์อันโดดเด่นของวิธีการรักษาที่เขต 8 แห่งนี้ค่ะ"
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "โอ้…! งั้นแปลว่าข่าวลือเกี่ยวกับครีมรักษาสีน้ำเงินก็มาจากที่นี่เองสินะคะ? ดูเหมือนพวกเขาสามารถรักษาแผลสดได้เพียงข้ามคืนโดยพันแค่ผ้าพันแผลด้วยน่ะค่ะ?"
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "… ดูเหมือนเราจะมีเรื่องที่เราเข้าใจผิดอยู่นะคะ"
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "พวกนั้นคือการใช้งานอีกรูปแบบหนึ่งของ 'ยาเทวดา' Singularity ของ H Corp ค่ะ"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "ย-เทวดาเหรอครับ…?"
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "เธอตงหมายถึงยาที่เคี่ยวแล้วปั้นขึ้นรูปให้เป็นทรงกลมครับ"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "ถูกต้องค่ะ H Corp…. หรือหงหยวน ไบโอเอนจิเนียริ่ง กรุ้ปผลิตยาเทวดาที่มีส่วนผสมของแก่นแท้ของการรักษาเป็นหลักค่ะ"
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "ยาเทวดาสามารถได้รับผ่านการรับประทาน บดพร้อมน้ำให้เหลวแล้วป้ายบริเวณบาดแผล หรือละลายในน้ำและนำผ้าพันแผลมาแช่แล้วค่อยนำมาพันบริเวณบาดแผลเพื่อรักษาค่ะ"
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "อาา… งั้นแปลว่าข่าวลือมันผิดเพี้ยนตามที่มันแพร่สะพัดมาซินะคะ"
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "อย่างนั้นเองเหรอครับ… เข้าใจแล้วครับ พอดีตอนที่คุณพูดถึงวิธีรักษาขึ้นมา ผมก็นึกถึง… K Corp. เลยน่ะครับ"
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "จุดสำคัญของเทคโนโลยี K Corp. คือการย้อนคืนหรือการฟื้นฟูสภาพของผู้ใช้ \"กลับคืนสู่สภาพดังเดิม\"คือหลักวิธีการรักษาของพวกเขาค่ะ"
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "มันไม่ใช่เรื่องแปลกที่เทคนิคเฉพาะตัวและเทคโนโลยีที่ถูกพัฒนาโดยเหล่าผู้อยู่อาศัยใน Backstreets เขตที่ 8 นี้ใช้งานยาเทวดาที่ผลิตขึ้นมา วิธีการรักษาเองก็ไม่ได้ถูกปรับแต่งให้เข้ากับลูกค้ารายบุคลด้วยค่ะ กลับกัน พวกเขาจะมุ่งเน้นไปที่การเลือกเทคนิคที่เหมาะสมจากหลากหลายตัวเลือกเพื่อวินิจฉัยอาการของพวกเขาค่ะ"
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "เรียกว่าเป็นการ… 'เปลี่ยนแปลงกาย'หรือ'วิวัฒนาการ'จะเป็นการเหมาะสมกว่าค่ะ"
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "ถ้างั้น… พวกเขาก็… ถือว่า'รักษา'แล้วเหรอครับ?"
    },
    {
      "id": 38,
      "content": "ฝูงชนที่ซินแคลร์ชี้ไปแม้จะดูเหมือนไม่ได้รับบาดเจ็บใด ๆ ไม่ได้มีอาการเลือดตกยางออกหรือเดินกะโผลกกะเผลกก็ตาม…"
    },
    {
      "id": 39,
      "content": "…แต่พวกเขาหลายคนต่างก็ดูเหม่อลอย มองยังความว่างเปล่า… หรือไม่ก็เกาไปตรงบริเวณที่ถูกกลายสภาพโดยที่ไม่รู้ตัว"
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "อา… พวกเขาต้องเป็น'ลูกค้าประจำ'แน่เลยครับ"
    },
    {
      "id": 41,
      "content": "โดยที่ไม่ตั้งตัว เราก็ได้คำตอบออกมา แต่ไม่ใช่จากเฟาสท์ ไม่ใช่จากเมอร์โซลท์ แต่จากหงลู่แทน"
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<ลูกค้าประจำงั้นเหรอ?>"
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "ใช่ครับ ผมเคยได้ยินเกี่ยวกับพวกเขาตอนสมัยที่ผมยังเด็กอยู่ เป็นคนที่คุ้นชินกับการไปที่คลินิกในการตามหาการรักษาลึกลับน่ะครับ"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "พวกลูกค้าประจำอาจจะดูน่ากลัวหน่อยสำหรับคนที่เห็นครั้งแรก ๆ แต่ดูเหมือนผลข้างเคียงที่พวกเขาสะสมมาจะเปลี่ยนแปลงพวกเขาในทางแปลก ๆ นะครับ"
    },
    {
      "id": 45,
      "model": "뫼르소",
      "content": "อืม เป็นไปได้สูงว่าหากได้รับวิธีการรักษาที่แตกต่างกันมากเกินไป อวัยวะเทียมก็จะเกิดการต่อต้านกันเองหรือขัดข้องครับ"
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "อย่างน้อยมันก็เป็นวิธีที่ย่อมเยาสำหรับผู้ที่ไม่ได้ลงนามในสัญญาประกันชีวิตน่ะนะ~"
    },
    {
      "id": 47,
      "model": "이상",
      "content": "สัญญา… ประกันชีวิตเหรอครับ?"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "ครับ สัญญาประกันชีวิต มีสัญญาพิเศษที่จะสามารถฟื้นคืนชีพลูกค้าได้หากเกิดเหตุการณ์ที่ลูกค้าถึงแก่กรรมแล้วน่ะครับ"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<ถ้างั้นแล้ว ถึงจะฟังดูย้อนแย้งก็เถอะ แต่…>"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<ฉันนึกว่าการฟื้นชีวิตคนเป็นหนึ่งในกฏต้องห้ามของ the Head ซะอีก?>"
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "… The Head ไม่นับว่าการฟื้นชีวิตผ่านประกันชีวิตผิดหลักต้องห้ามในด้านการไม่ฟื้นชีพของพวกเขาค่ะ"
    },
    {
      "id": 52,
      "model": "오티스",
      "content": "ไม่ใช่การฟื้นชีพโดยสมบูรณ์… แต่เป็นการกู้ชีพสมองที่นำมาคิดในสมการ บางทีพวกเขาอาจจะคิดแบบนั้นก็ได้นะคะ"
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "ข้อเสียร้ายแรงของเทคโนโลยีนี้ก็คือ พวกเขาไม่สามารถฟื้นชีพได้หากสมองของพวกเขาถูกทำลาย ไม่เหมือนกับการย้อนนาฬิกาของคุณผู้จัดการค่ะ และก็ ยังมีความเสี่ยงที่จะ…'สูญเสีย'ข้อมูลในระหว่างการโอนย้ายด้วย"
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "สูญเสียเหรอคะ… ถ้างั้นการกลายสภาพของพวกเขาบางอันก็เป็นมากกว่าผลข้างเคียงแล้วสิ"
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "หืม… เป็นไปได้นะครับ แต่ผมได้ยินมาว่าต้องได้รับการฟื้นชีพอย่างน้อยหนึ่งถึงสองครั้งเลยก่อนที่จะเปลี่ยนขนาดนั้นน่ะครับ"
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "แถมผู้คนใน Backstreets เองก็ใช่ว่าจะได้ฝันถึงการต่ออายุประกันแบบติดต่อกันด้วย…"
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "เพราะยังไงซะ ใครจะยอมทำประกันหากการใช้มันต้องแลกกับการอยู่ในสภาพที่ดูไม่ได้แบบนั้นล่ะครับ?"
    },
    {
      "id": 58,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "… แน่สิ พวกมันดูน่าสมเพชและดูไม่ได้สำหรับพวกลูกคุณหนูมากเลยใช่ไหม?"
    },
    {
      "id": 59,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "เดี๋ยวเอ็งก็ได้ไปอยู่บนเรือรำเดียวกับพวกมันแล้ว เพราะงั้นเก็บความสงสารเอาไว้กับตัวเถอะ"
    },
    {
      "id": 60,
      "model": "오티스",
      "content": "… บอกชื่อของแกมาซะ"
    },
    {
      "id": 61,
      "content": "เสียงของคนแปลกหน้าแทรกเข้ามากลางบทสนทนาราวกับใบมีด พวกเราหันหลังไปพบกับกลุ่มคนจำนวนหนึ่งที่ดูยังไงก็ไม่ได้มาดี"
    },
    {
      "id": 62,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "แกคงเป็น‘นายน้อย’ของตระกูลเจียอันสูงส่งล่ะสิท่า? แค่มองหน้าสวย ๆ ของแกแว๊บเดียวก็รู้แล้ว"
    },
    {
      "id": 63,
      "model": "로쟈",
      "content": "เพื่อนของนายเหรอหงลู่?"
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "เออ… ไม่หรอกครับ ผมไม่ค่อยได้มีโอกาสออกมาพบกับผู้คนจาก Backstreets ด้วยสิ เพราะงั้น… ไม่เคยรู้จักคนพวกนี้มาก่อนหรอกครับ~"
    },
    {
      "id": 65,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "แน่นอนสิว่าไม่ วุ่นอยู่กับการเล่นเป็นพระเจ้าในภพอื่นจนไม่สนใจพวกไพร่อย่าพวกงเราแล้วไม่ใช่รึไง ห้ะ?"
    },
    {
      "id": 66,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "ไม่ใช่ว่ามันสำคัญหรืออะไรหรอกนะ เราแค่มาที่นี่เพื่อเอาสิ่งที่แกนำติดตัวมาเพื่อเข้าร่วมงานคัดเลือกหัวหน้าตระกูลก็เท่านั้น"
    },
    {
      "id": 67,
      "model": "이스마엘",
      "content": "งานคัดเลือกอะไรนะคะ…? โอเค ดูเหมือนว่าเราจะมีเรื่องเข้าใจผิดกันนิดหน่อยแล้วค่ะ"
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "พวกเขามากันเยอะใช่เล่นเลย เห้อ เปิดมาก็ดวงกุดแล้วเหรอเนี่ย…"
    },
    {
      "id": 69,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "รู้อะไรไหม ไม่เอาดีกว่า"
    },
    {
      "id": 70,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "มันจะผิดหลักของออฟฟิศของเราด้วยการรุมตืบเหมือนพวกโจรกระจอก ๆ"
    },
    {
      "id": 71,
      "model": "삼삼",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "ข้า ซานซาน บุตรชายสามของสำนักงาน Tri-axe Office ขอท้าเจี่ย เป่าอวี้แห่งตระกูลเจี่ยในการประลอง"
    },
    {
      "id": 72,
      "model": "삼삼",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "สิ่งเดิมของเราก็คือ… ผู้ที่ชนะสามารถเอาอะไรก็ได้จากผู้แพ้"
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "เดี๋ยวนะครับ คุณหมายความว่าไงกัน ท้าประลองน่ะ…?"
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "ป-ป-ป-ป-ประประ-ประลอง!"
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "ข้าได้ยินเรื่องราวของการ‘ประลอง’โดยเหล่าFixerอันทรงเกียรติแห่ง Cinq Association สาขาตะวันออกประกาศการท้าดวลด้วยการเอ่ยสังกัดและนามของตนแทนที่การโยนถุงมือของพวกเขา! และจากแผ่นพับที่ท่านอิชมาเอลได้แสดงก่อนหน้าได้เปิดเผยว่าสำนักงาน Tri-axe Office คือหนึ่งในสำนักงานตอนตะวันออกจริง แม้พวกเขาจะมิได้มีคุณภาพที่ดีนักก็ตาม! นี่เป็นการท้าประลองที่ถูกต้อง ตามหลักการอย่างถ่องแท้!"
    },
    {
      "id": 76,
      "model": "이스마엘",
      "content": "… เห้อ"
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "งั้น… นี่ก็เป็นวิธีพูด“ตัวตัวป่าว ไอ้น้อง”ด้วยคำหรูสินะ?"
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<แบบว่า หมอนี่ไม่ได้ดูแข็งแกร่งอะไรด้วยสิ… คิดว่ายังไงเฟาสท์?>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "เห็นด้วยค่ะ บุคคลนี้ไม่ได้มีความสามารถที่โดดเด่นอะไรที่อาจเป็นปัญหากับตัวหงลู่ได้ค่ะ"
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "ฮืม~ ผมก็ว่าไม่เป็นไรเหมือนกันครับ เดี๋ยวผมรีบกลับมานะ ดันเต้"
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<เออ นายมั่นใจนะว่าจะไม่เป็นไร? ฉันไม่ได้คิดว่านายจะแพ้ให้เขาหรืออะไรหรอก แต่… ก็นะ… เผื่อเอาไว้น่ะ?>"
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "ไม่ต้องห่วงไปครับ ตอนเด็ก ๆ ผมเองก็มีประสบการณ์ดวลกับตัวด้วย เหมือนจะซักสิบรอบได้อะนะ?"
    },
    {
      "id": 83,
      "model": "삼삼",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "อาฮ่า! งั้นเจ้าลูกคุณหนูก็เคยได้ประมือมาบ้างแล้วสินะ? คงต้อง—"
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "อา… ผมว่าคุณเข้าใจอะไรผิดแล้วนะครับ"
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "ผมหมายถึงผมเคยประลองสิบครั้งต่อวันน่ะครับ โอ้ แต่บางครั้งท่านย่าก็อนุญาตให้ผมโดดการซ้อมไปได้ เพราะงั้นบางทีต่อวันอาจจะน้อยลงไปมั้งนะ?"
    },
    {
      "id": 86,
      "model": "삼삼",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "อะ… อะไรนะ?"
    },
    {
      "id": 87,
      "model": "홍루",
      "content": "ผม หงลู่แห่ง Limbus Company… หึม ไม่สิ"
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "ผม เป่าอวี้แห่งตระกูลเจี่ย ขอรับคำท้าประลองนี้"
    },
    {
      "id": 89,
      "content": "หงลู่เดินไปข้างหน้าอย่างหนักแน่นขณะที่คู่ต่อสู้ของเขากำลังประมวลสิ่งที่เขาได้รับรู้มา"
    },
    {
      "id": 90,
      "content": "ณ ช่วงเวลานั้น หงลู่ได้ตั้งท่าไร้ซึ่งท่าทีรุนแรงใด ๆ… ก่อนที่จะทำหน้าสงสัยพร้อมเอนหัวไปด้านข้าง"
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "เออ… ขอโทษนะครับ นี่เรากำลังรออะไรอยู่รึเปล่า?"
    },
    {
      "id": 92,
      "model": "삼삼",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "เอ๋?"
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "อะ ก็… ผมปล่อยให้คู่ซ้อมของผมได้เริ่มก่อนสองกระบวนท่าน่ะครับ เพราะงั้น อย่าได้ลังเลเลย"
    },
    {
      "id": 94,
      "model": "삼삼",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "‘ปล่อย’งั้นเหรอ…? ไอ้เด็กปากไม้สิ้น…"
    },
    {
      "id": 95,
      "model": "삼삼",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "ชิ้ ความโอหังจะเป็นจุดจบของเอ็ง!"
    },
    {
      "id": 96,
      "content": "ชายที่ได้แนะนำตัวเองว่าซาน ซานกระโจนเข้าหาหงลู่ หลังจากนั้น… เพียงนาทีเดียว…"
    },
    {
      "id": 97,
      "model": "삼삼",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "ได้ไง… เป็นแบบนี้ได้ไงกัน…?"
    },
    {
      "id": 98,
      "content": "ไม่เหมือนซาน ซานที่โยนหมัดออกไปด้วยอารมณ์ที่ร้อนฉาน หงลู่ได้โรยตัวหลบหลีกหมัดของคู้ต่อสู้โดยไร้ความพยายามใด ๆ ราวกับกำลังเดินเที่ยวเล่น"
    },
    {
      "id": 99,
      "content": "ดั่งกับว่านี่เป็นเพียงการชมนกชมไม้ในสวนก็มิปาน…"
    },
    {
      "id": 100,
      "content": "ไม่ว่าซาน ซานจะปล่อยหมัดที่รุนแรงแค่ไหน หงลู่ก็จะปัดป้องไปด้านข้างด้วยความง่ายดาย หมัดของเขาได้แต้เพียงเฉี่ยวเสื้อของหงลู่เท่านั้น"
    },
    {
      "id": 101,
      "content": "เราตกตะลึงกับทวงท่าที่เบาบางดั่งขนนกของเขา ร่อนไปบนอากาศ… กระทั้งหลังจากหนึ่งกระบวนท่าห้ามพลาดผ่านไป เราก็พบว่าซาน ซานได้นอนคว้ำหน้าไปกับพื้นไปซะแล้ว"
    },
    {
      "id": 102,
      "model": "돈키호테",
      "content": "โห้? ท่านหงลู่ อย่าบอกนะว่าท่านเองก็ปกปิดพลังที่แท้จริงของท่านมาโดยตลอด?!"
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "โอะ เปล่านะครับ ผมพยายามอย่างสุดความสามารถตลอดนั่นแหละครับ"
    },
    {
      "id": 104,
      "model": "돈키호테",
      "content": "ต-แต่กระนั้น การที่ท่านสามารถเอาชนะคู่ต่อสู้ได้ง่ายดายเพียงนั้น ที่ท่านเริงระบำไปพร้อมกับคู่ต่อสู้… ราวกับว่าท่านกำลังหยอกล้อกับเด็กก็มิปาน!"
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "หึม… แต่ส่วนใหญ่การดวลของเราจะจัดในสภาพแวดล้อมที่มีหลากหลายตัวแปร แถมคู่ประลองเองก็มาพร้อมกับอาวุธและพลังที่คาดไม่ถึงเหมือนกันด้วยครับ"
    },
    {
      "id": 106,
      "model": "료슈",
      "content": "นายอ่านเขาขาด"
    },
    {
      "id": 107,
      "model": "료슈",
      "content": "คุ้นเคยกับวิชาของหมอนั่นแล้วรึ?"
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "อา~ ใช่ครับ หนึ่งในอาจารย์สอนวิทยายุทธของผมใช้ทวงท่าแบบเดียวกับสุภาพบุรุษท่านนั้นเหมือนกันครับ"
    },
    {
      "id": 109,
      "model": "홍루",
      "content": "ฝึกฝนจนชำนาญสรรสร้างผู้มีความรู้ จริงไหมครับ? ฮุฮุ"
    },
    {
      "id": 110,
      "model": "그레고르",
      "content": "ก็จริงอยู่ แต่ฉันไม่เห็นว่านั่นจะเกี่ยวกับเรื่องตรงนี้ยังไงเลยน่ะสิ…"
    },
    {
      "id": 111,
      "model": "삼삼다침",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "……."
    },
    {
      "id": 112,
      "model": "그레고르",
      "content": "ก็นะ ยังไงก็แล้วแต่… ดูเหมือนว่าเราชนะการดวลในครั้งนี้แล้ว ปล่อยให้เราเข้าไปได้รึยัง?"
    },
    {
      "id": 113,
      "model": "그레고르",
      "content": "… แล้วก็ขออย่าทำในสิ่งที่ฉันคิดว่าพวกนายจะทำด้วย"
    },
    {
      "id": 114,
      "model": "삼삼다침",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "การประลองในครั้งนี้ไม่มีเจ้าหน้าที่รับรองเอกสารอยู่แล้ว… แถมพนักงานของเราเองก็ไม่ปล่อยเรื่องนี้ไว้เฉย ๆ แน่…"
    },
    {
      "id": 115,
      "model": "삼삼다침",
      "teller": "ซาน ซาน",
      "title": "Tri-axe Office",
      "content": "ฮิ… อย่ามาอู้กันสิฟะ! รีบย้ายก้นของพวกแกมาที่นี่แล้วรุมพวกมันได้แล้ว!"
    },
    {
      "id": 116,
      "model": "료슈",
      "content": "หึ น่าสมเพช"
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "… ฉันเริ่มเห็นแล้วล่ะว่าเรากลายเป็นผู้เชี่ยวชาญในด้านการโดนรุม"
    },
    {
      "id": 118,
      "content": "พร้อมเสียงใคร่ร้องของผู้แพ้ แก๊งของเขาก็ได้พุ่งมาที่เรา"
    }
  ]
}