{
  "dataList": [
    {
      "id": 0,
      "place": "ทางเข้า Backstreets ของเขต 8",
      "teller": "เสียงร้องเพลง",
      "title": "???",
      "content": "<i>ความแค้นฝังลึกต้องชำละ~</i>"
    },
    {
      "id": 1,
      "teller": "เสียงร้องเพลง",
      "title": "???",
      "content": "<i>เมื่อหนึ่งผู้เหินห่างย่างเข้ามา ดวงดาราโรยล่วงคั่นกลางประตูเพลิง~</i>"
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "ค-คุณแน่ใจนะครับว่ามาถูกทางแล้ว? ผมไม่ชอบเพลงแปลก ๆ นั่นเลย…"
    },
    {
      "id": 3,
      "model": "경도",
      "content": "ถนนหลักส่วนมากจะอัดแน่นไปด้วยผู้ที่หวังมิดีมิร้ายตัวนายน้อยขอรับ เราเลยต้องจรผ่านอีกเส้นทางแทน"
    },
    {
      "id": 4,
      "content": "และก็เป็นไปตามที่เขาว่าไว้ เราไม่ได้มีการปะทะเลยซักครั้งตั้งแต่เดินเข้ามาในตรอกลี้ลับแบบนี้"
    },
    {
      "id": 5,
      "content": "การที่ไร้ผู้คนเดินตามปกติคงเป็นเรื่องที่น่าไม่น่าไว้วางใจ แต่นี่อาจเป็นสิ่งที่เราต้องการมากที่สุด ณ ตอนนี้ก็ได้"
    },
    {
      "id": 6,
      "model": "경도",
      "content": "และสำหรับเรื่องเพลง… มันคือเพลงที่นิยมร้องกันใน Backstreets ในช่วงหลายเดือนมานี้ขอรับ"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "เนื้อหาค่องข้างที่จะ … น่ากลัวสำหรับเพลงดัง ๆ นะ"
    },
    {
      "id": 8,
      "model": "경도",
      "content": "วันหนึ่งผู้คนได้มาร้องเกี่ยวกับมันทีละคน ๆ ขอรับ เกี่ยวตระกูลขงที่โดนล้า—"
    },
    {
      "id": 9,
      "model": "경도",
      "content": "อะแฮ่ม นี่มิใช่สถานที่เหมาะแก่การพูดคุยเรื่องนั้นเสียเท่าไหร่ หากมีโอกาส เดี๋ยวข้าน้อยจะบอกเล่าเรื่องราวนี้ให้ขอรับ"
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "มีเพลงแบบนี้ด้วยเหรอครับ?"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "คุณหงลู่ หรือว่านี้ก็เป็นครั้งแรกที่คุณได้ยินเพลงนี้เหรอครับ?"
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "เขาเป็นหนุ่มใส ๆ จากตระกูลสูงส่ง เรื่องเดินตะลอน Backstreets เองก็คงไม่เคยด้วยมั้ง เพราะงั้นคงไม่แปลที่เขาจะไม่เคยได้ยินมาก่อน"
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "หืม~ ก่อนหน้านี้ผมก็เคยมาที่ Backstreets นะครับแต่ว่า… ที่คุณฮีธคลิฟฟ์ว่ามาก็ไม่ได้ผิดหมดนะครับ"
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "ผมใช้เวลาส่วนใหญ่ในห้องของผมจริงนั่นแหละ"
    },
    {
      "id": 15,
      "model": "경도",
      "content": "นั่นเป็นเพราะท่านคือบุคคลที่สลักสำคัญที่สุดในหมู่มวลไงล่ะขอรับ นายน้อย"
    },
    {
      "id": 16,
      "model": "경도",
      "content": "เหมือนดั่งหยกเม็ดงามที่ต้องถูกกักเก็บรักษาไว้ภายในจุดลึกที่สุดหาผู้ใดเอื่อมถึง!"
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "……"
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "นี่ฉัน…เป็นแบบนั้นเหรอ…?"
    },
    {
      "id": 19,
      "model": "이상",
      "content": "… ในระดับนึงแม้นช่วงนี้จะเพลาลงไปบ้างแล้ว"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<หึม…>"
    },
    {
      "id": 21,
      "content": "งั้นหมอนี่เคยทำงานให้ตระกูลเจียสินะ…"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<นายรู้จักเขาไหมหงลู่?>"
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "หื้ม? เออ…"
    },
    {
      "id": 24,
      "model": "경도",
      "content": "… นายน้อยขอรับ? มีอะไรบนหน้าของข้าน้อยหรือ?"
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "อา…"
    },
    {
      "id": 26,
      "content": "หงลู่หยุดอยู่กับที่ราวกับมีความคิดบางอย่างแล่นเข้ามาในหัว จากนั้นจึงมองมาที่ฉันอย่างเงียบ ๆ"
    },
    {
      "id": 27,
      "content": "จากนั้น…"
    },
    {
      "id": 28,
      "model": "홍루",
      "content": "ไม่มีอะไรหรอกครับ เรารีบเดินทางกันต่อดีไหม?"
    },
    {
      "id": 29,
      "model": "경도",
      "content": "แน่นอนขอรับ ข้าน้อยช่ำชองในถนนหนทางของพื้นที่แห่งนี้อยู่แล้ว"
    },
    {
      "id": 30,
      "content": "หงลู่สายหัวให้ฉันเหมือนพยายามจะเปลี่ยนหัวข้อคุย"
    },
    {
      "id": 31,
      "content": "เหมือนกับว่า… เขาพยายามซ่อนบางอย่างที่เรารู้จากตัวชิงเต่า"
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<… เราต้องสงสัยอะไรไหม?>"
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "……"
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "… ระมัดระวังเพิ่มเติมก็ไม่เสียหายค่ะ แม้จะเป็นผู้ร่วมงานแต่นั่นก็แค่ชั่วคราวเท่านั้น"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "ดูจากท่าทีที่แสนไร้ประสบการณ์ของไพลอทแล้ว ดิฉันว่าเป็นการดีหากเราเฝ้าระวังเขาไว้ค่ะ"
    },
    {
      "id": 36,
      "content": "เฟาสท์และอูทิสเข้ามาหาฉันขณะที่หงลู่กำลังพูดคุยอยู่กับไกด์ของเรา"
    },
    {
      "id": 37,
      "content": "ก็นะ ถ้าลองนึกถึงการผจญภัยที่เราผ่านมาทั้งหมด…"
    },
    {
      "id": 38,
      "content": "… ฉันว่าเราเรียนรู้ที่จะไม่เชื่อใจผู้ร่วมงานหมดหน้าตักขนาดนั้นแล้ว"
    },
    {
      "id": 39,
      "content": "ด้วยความไม่ไว้วางใจที่พุดขึ้นมา ฉันค่อย ๆ ถอยห่างจากตัวไกด์ก่อนที่จะถามบางอย่างกับเฟาสท์"
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<จะว่าไปแล้วเวอร์จิลิอุสเขาเป็นอะไรเหรอ? พูดว่าจะช่วยพวกเขานี่ค่อนข้างที่จะ…>"
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "… ผลลัพท์การกระทำของเขาที่คฤหาส Wuthering Heights ค่ะ"
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "… โอ้"
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "การกระทำของเขาละเมิดกับหนึ่งในเงื่อนไขที่สำคัญที่สุดในสัญญาของเขากับบริษัท เขาแค่รับผิดชอบกับการผิดสัญญาของเขาเท่านั้นค่ะ"
    },
    {
      "id": 44,
      "content": "… พอลองนึกถึงเหตุการณ์ที่คฤหาสนั่นดูแล้ว รู้สึกราวกับว่าเป็นเรื่องที่ห่างไกลกับปัจจุบันมากเลย"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<ก็นะ เรื่องนั่นก็ช่วยไม่ได้อะนะ… เขาช่วยเราไว้จริง ๆ>"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "อะไรนะ?! นี่เขาโดนลากไปก็เพราะเรื่องนั้นน่ะนะ?!"
    },
    {
      "id": 47,
      "model": "경도",
      "content": "… มีปัญหาอะไรรึเปล่าขอรับท่านแขกผู้มีเกียรติ?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "อาฮะ! อาฮะอาฮะ! ไม่มีอะไรหรอกน่า ไม่มีเล๊ย! ไม่มีจริงไหมเรียวชู?"
    },
    {
      "id": 49,
      "model": "히스클리프",
      "content": "แคก!"
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "หป เจ้างั่ง"
    },
    {
      "id": 51,
      "model": "로쟈",
      "content": "เมอร์โซลท์ ฮีธเขาดูเหนื่อย ๆ นะ พอจะแบกเขาไปได้ไหม?"
    },
    {
      "id": 52,
      "model": "뫼르소",
      "content": "รับทราบรู้เรื่องครับ"
    },
    {
      "id": 53,
      "content": "ฮีธคลิฟฟ์ที่โดนด้ามดาบของเรียวชูชกเขา้ไปที่ท้อง ได้สลบเหมือดสู่อ้อมไหล่ของเมอร์โซลท์"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<โรดย้า…?>"
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "รู้ไหมว่าฉันไม่ชอบคนประเภทไหนที่สุด~? ฉันไม่ชอบคนประเภทที่การอ่านบรรยากาศเป็นศูนย์ยังไล่ะ~"
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "ไม่รู้สึกแบบเดียวกันเหรอดันเต้?"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<ช-ใช่แล้ว ๆ…>"
    },
    {
      "id": 58,
      "content": "ฉันผยักหน้าอย่างรวดเร็ว เพราะบางอย่างบอกว่าเธอไม่ได้ต้องการคำตอบจากฉัน"
    },
    {
      "id": 59,
      "content": "ฉันไม่คิดว่าเธอจะอัดฉันหรืออะไรหรอกนะ แต่…"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "… การตัดสินใจของโรดิออนและเรียวชูในครั้งนี้ถูกต้องแล้วค่ะ ข้อมูลสำคัญของบริษัทไม่สามารถแพร่งพรายให้คนนอกรู้ได้ค่ะ"
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "ทำให้ฉันนึกถึงตอนที่เขาโดนชกจนน็อคเพราะอยากถามคำถามโดยไม่ยกมือขึ้นมาเลยค่ะ ไม่หลาบจำจริง ๆ นะคะคน ๆ นี้"
    },
    {
      "id": 62,
      "model": "오티스",
      "content": "อึม หยุดยั้งการรั่วไหลของข้อมูลได้โดยที่ไม่หลั่งเลือดซักหยก ขอชื่นชมในมาตรการนี้เลย"
    },
    {
      "id": 63,
      "model": "로쟈",
      "content": "เฮะเฮะ ฉันทำได้ดีใช่ไหมล่ะ?"
    },
    {
      "id": 64,
      "content": "… ฉันไม่ค่อยชอบวิธีที่พวกเขาปฏิบัติกันฮีธคลิฟฟ์เหมือนเป็นแค่ขี้ดินจังเลย"
    },
    {
      "id": 65,
      "model": "경도",
      "content": "หากมิได้มีปัญหาอันใดจริง เช่นนั้นก็ดีแล้วขอรับ…"
    },
    {
      "id": 66,
      "model": "경도",
      "content": "… แต่น่าเสียดาย ข้าน้อยกังวลว่าปัญหาจะมาพบเราเข้าให้เสียแล้วขอรับ"
    },
    {
      "id": 67,
      "content": "ฉันหยุดแล้วยืนดูไปรอบ ๆ ก่อนที่จะพบว่าเราถูกล้อมโดยกลุ่มคนพกอาวุธหลายรูปแบบในมือ"
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "นี่ ไหนบอกจะพาพวกเราไปยังที่ปลอดภัยไง?"
    },
    {
      "id": 69,
      "model": "경도",
      "content": "จริงอยู่ที่การนำทางของข้าพาท่านหลบหลีกภัยที่อาจเกิดขึ้นได้ อย่างไรนั้นดูเหมือนจะมีพวกที่เล็ดลอดติดตามเรามาได้ด้วย… ช่างน่าเสียดายแต่ไม่มีสิ่งใดที่เราทำได้ขอรับ"
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "เจ้าบ้า ไม่ใช่ว่าเป็นหน้าที่ของแกที่ต้องคอยขัดขว้างไม่ให้เกิดเหตุการณ์แบบน้ขึ้นมารึไง?"
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "เฮ้อ… เก็บเรื่องตีโพยตีพายเอาไว้ทีหลังดีกว่าค่ะ ตอนนี้เราต้องจัดการพวกนั้นกันก่อน"
    },
    {
      "id": 72,
      "model": "뫼르소",
      "content": "ครับ เราต้องทำให้แน่ใจว่าพวกเขาจะไม่สามารถแพร่งพรายตำแหน่งของเราได้"
    },
    {
      "id": 73,
      "model": "로쟈",
      "content": "ถูกต้องเลยครับ … อะ คุณชิงเต่าครับ แล้วนี่คุณจะมุดหัวไปไหนเหรอครับ?"
    },
    {
      "id": 74,
      "model": "경도",
      "content": "ตัวข้าน้อยมิได้มีวรยุทธที่แกร่งกล้าแต่อย่างใดเลยจะขออยู่นอกสนามไปก่อน กลับกันข้าน้อยขอฝากฝังในพลังยุทธของท่านนายน้อยและแขกผู้มีเกียรติแทน เช่นนั้นแล้ว…"
    },
    {
      "id": 75,
      "content": "ก่อนที่จะรู้ตัว ชิงเต้าก็ได้รีบหลบออกมาจนอยู่ข้างหลังของฉันไปแล้ว"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<… เฟาสท์ พอจะบอกอะไรเกี่ยวศัตรูพวกนี้ได้ไหม?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "ไม่ค่ะ แต่การปรึกษากับ Gesellschaft ดูเหมือนจะเกินเหตุหากเราคำนึงได้ว่าเราสามารถเจรจากับพวกเขาได้ค่ะ"
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "… พวกเขามาแล้ว"
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<เมอร์โซ… ปลุกฮีธคลิฟฟ์แล้ววางเขาลงซะ>"
    },
    {
      "id": 80,
      "model": "뫼르소",
      "content": "รับทราบรู้เรื่องครับ"
    }
  ]
}