{
  "dataList": [
    {
      "id": 0,
      "place": "ทางเข้า Backstreets ของเขต 8",
      "model": "뫼르소",
      "content": "ศัตรูที่ได้พุ่งเข้าโจมตีเหมือนจะถูกจัดการหมดแล้ว"
    },
    {
      "id": 1,
      "content": "ผู้ร่วมงานของเรา ที่ได้หลบอยู่ตลอดการต่อสู้ ได้รีบวิ่งเข้ามาหาเราทันทีที่การต่อสู้จบลง"
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "……"
    },
    {
      "id": 3,
      "model": "경도",
      "content": "นายน้อยขอรับ! ไม่ได้บาดเจ็บตรงไหนนะขอรับ?"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "ใช่ครับ ผมสบายดี"
    },
    {
      "id": 5,
      "model": "경도",
      "content": "แน่นอนว่าวิชายุทธของแขกทั้งหลายช่างแกร่งกล้าไม่เป็นรองใคร แต่… นายน้อย ท่านนั้นส่องประกายงามเด่นที่สุดในหมู่มวลแล้วขอรับ!"
    },
    {
      "id": 6,
      "model": "경도",
      "content": "บ่าวผู้ต่ำต้อยผู้นี้มิอาจกลั้นน้ำตาแห่งความอัศจรรย์ใจนี้ได้! มิรู้มาก่อนเลยว่าท่านนายน้อยจะฝึกฝนวิทยายุทธจนมาถึงระดับนี้แล้ว!"
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "…แต่ไม่ใช่ว่าลูกหลานของตระกูลเจี่ยประสบกับการฝึกฝนแสนทรหดตั้งแต่เด็กเหรอครับ…?"
    },
    {
      "id": 8,
      "model": "경도",
      "content": "อะแฮ่ม ๆ ข้าน้อยนึกว่านายน้อยจะหยุดการฝึกฝกหลังจากที่ท่านออกจากตระกูลแล้วขอรับ…"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "ยังไงก็ตาม… พวกเขาตามเรามาได้ยังไงครับเนี่ย…?"
    },
    {
      "id": 10,
      "model": "경도",
      "content": "อา เกี่ยวกับเรื่องนั้น ข้าน้อยคิดว่าเรามิได้'ถูกตาม'นะขอรับ"
    },
    {
      "id": 11,
      "model": "경도",
      "content": "บางที ผู้ที่อยู่อาศัยในพื้นที่แถวนี้ของ Backstreets จดจำใบหน้าอันสง่างามของนายน้อยได้จึงลอบทำร้ายขอรับ"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "หืม~ ผมไม่คิดว่าหน้าของผมใบหน้าของผมเป็นที่รู้จัก<i>ขนาดนั้น</i>หรอกนะครับ"
    },
    {
      "id": 13,
      "model": "경도",
      "content": "งานคัดเลือกหัวหน้าตระกูลใกล้เข้ามาแล้วขอรับ ทุก ๆ ผู้ทุก ๆ คนในหงหยวนต้องทราบถึงใบหน้าของท่านนายน้อยผู้เป็นที่รักของผู้อาวุโสทุกคนในตระกูลเป็นธรรมดาอยู่แล้วขอรับ"
    },
    {
      "id": 14,
      "model": "경도",
      "content": "พวกมันต้องคิดว่าท่านต้องพกของมีค่าอะไรไว้เป็นแน่"
    },
    {
      "id": 15,
      "content": "หัวหน้าตระกูลงั้นเหรอ… อืม ไม่ใช่ว่าเจี่ย ซิชุนเคยพูดถึงเรื่องทายาทเหรอ?"
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "… หืม~"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "ถ้างั้นพวกเขาก็คิดผิดแล้วล่ะครับ ผมไม่ได้นำของมีค่าที่… ผู้อาวุโสตามหามาด้วยหรอกครับ"
    },
    {
      "id": 18,
      "model": "경도",
      "content": "นายน้อยขอรับ จนถึงตอนนี้เลยมัน…?"
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "ผมไม่ได้สนใจเรื่องพวกนั้น ก็เท่านั้นเอง~"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "อีกอย่าง พี่น้องของผมหลายคนต่างก็เหมาะสมที่จะขึ้นเป็นหัวหน้าตระกูลมากกว่าผมอีก"
    },
    {
      "id": 21,
      "model": "경도",
      "content": "เห้อ นั่นก็…"
    },
    {
      "id": 22,
      "model": "경도",
      "content": "อะแฮ่ม ก็นะ นั่นค่อยโล่งใจขึ้นมาหน่อย"
    },
    {
      "id": 23,
      "model": "이상",
      "content": "… โล่งใจงั้นเหรอ?"
    },
    {
      "id": 24,
      "model": "경도",
      "content": "อา ก็… แน่นอนว่า! การเข้าร่วมงานคัดเลือกหัวหน้าตระกูลนั้นถือเป็นสิ่งที่อันตรายยิ่ง จึงเป็นความโล่งใจที่ท่านนายน้อยมิได้นำภัยมาสู่ตนน่ะขอรับ"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<นั่นคงเป็นเรื่องที่โล่งใจขึ้นมา ล่ะมั้งนะ…>"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "ฟิ้ว เราจัดการพวกเขาทั้งหมดลงแล้ว คงไม่มีอะไรระหว่างทางแล้ว… ใช่ไหม?"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "… เกรกจ๊ะ? อย่าพูดเป็นลางแบบนี้ซักครั้งจะได้ไหม?"
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "ฮึ"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "พ-พอคุณเรียวชูหัวเราะแบบนั้นแล้ว ทำให้ผมรู้สึกไม่ดียังไงไม่รู้เลยครับ"
    },
    {
      "id": 30,
      "model": "경도",
      "content": "โปรดอย่าได้เป็นกังวลไป เราจะใช้เส้นทางที่เปล่าเปลี่ยวกว่านี้ขอรับ จะเป็นเส้นทางที่ปลอดภัยตลอดรอดฝั่งเลยขอรับ"
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "… ฉันยังเห็นไม่เข้าใจเลย ที่ตั้งสถานที่นี้เหมาะแก่การดักซุ่มโจมตีอย่างมากแต่นายกลับบอกว่าเป็นเส้นทางที่ปลอดภัยเนี่ยนะ?"
    },
    {
      "id": 32,
      "model": "경도",
      "content": "ข้าน้อยจึงอยากขอให้ท่านไว้ใจบ่าวผู้ต่ำต้อยผู้นี้ด้วย เพราะหงหยวนมิได้เหมือนกับสถานที่ทั่ว ๆ ไปขอรับ"
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "… ก็ได้ แต่แค่ครั้งนี้นะ"
    },
    {
      "id": 34,
      "content": "อูทิสหลับตาลงไปซักระยะ ราวกับเป็นการต่อต้าน จากนั้นหันไปหาอิชมาเอล"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "นี่อิชมาเอล เธอคงมีแผ่นพับของสถานที่แห่งนี้อยู่กับตัวใช่ไหม?"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "… อย่าบอกนะว่า คุณจะขออ่านซักเล่มน่ะคะ?"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "ทำไมถึงถามฉันแบบนั้นด้วยล่ะ?"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "ไม่สิ … หลังจากเกือบปีที่โดนไล่เพราะขอให้ทุกคนอ่านแผ่นพับแต่แล้วจู่ ๆ ก็มีคนมาขออ่านเนี่ยสิที่น่าตกใจ ตอนนี้น่ะ—"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "ถ้าเธอจะเอาแต่พูดความในใจไร้สาระของเธอล่ะก็ เดี๋ยวฉันจะไปหาข้อมูลด้วยตัวเองก็ได้"
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "ก-ก็ได้ อยู่นี่ค่ะ"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "หึม"
    },
    {
      "id": 42,
      "content": "อูทิสเปิดแผ่นพับแล้วจ้องไปที่ข้อความของความด้วยวามขมักเขม้น ราวกับว่าเธอไม่อยากพลาดข้อมูลเล็ก ๆ ไปแม้แต่อันเดียว"
    },
    {
      "id": 43,
      "content": "… สีหน้าอันหน้าสงสัยเกิดขึ้นบนใบหน้าของเธอ"
    }
  ]
}