{
  "dataList": [
    {
      "id": -1,
      "content": "Episode S0_1"
    },
    {
      "id": 0,
      "place": "ภายในของ เมฟิสโตเฟเลส",
      "model": "카론",
      "content": "เวอร์จี้"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "ข้างหน้ามีสิ่งกีดขวาง ขอสิทธิอนุมัติการบรื้น ๆ ทับไปเลย"
    },
    {
      "id": 2,
      "content": "เสียงพูดคุยนั้นเป็นสิ่งที่ทำให้ฉันลืมตาขึ้น"
    },
    {
      "id": 3,
      "content": "หลังจากที่ฉันพยายามปิดตานอนเพื่อหนีจากความน่าเบื่อเหล่านี้มาโดยตลอด"
    },
    {
      "id": 4,
      "content": "แต่ก็เถอะ การปิดตานอนคงเป็นวิธีที่ดีที่สุดในการฆ่าเวลา ในเมื่อฉันก็ไม่รู้ว่าปลายทางของรถบัสนี้คือที่ไหนอยู่แล้วนี่..."
    },
    {
      "id": 5,
      "content": "แถมหัวกับความทรงจำของก็ยังหายไปอีกต่างหาก"
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "เอาล่ะ ไปต่อกันเถอะ"
    },
    {
      "id": 8,
      "model": "카론",
      "content": "โอเค ทุกคนเตรียมตัวรับแรงกระแทก"
    },
    {
      "id": 9,
      "model": "카론",
      "content": "น้ำยาทำความสะอาดกระจกราคาสุดแพง เวอร์จิ้บอกว่าเสียเงินไปเยอะเลยล่ะ"
    },
    {
      "id": 10,
      "content": "คราบที่ติดอยู่บนหน้าต่างค่อย ๆ ละลายไป ทำให้แสงสว่างส่องผ่านเข้ามา"
    },
    {
      "id": 11,
      "content": "สายตาหลายคู่บนรถจ้องมองไปข้างหน้าอย่างเฉื่อยชา"
    },
    {
      "id": 12,
      "content": "ภาพที่เห็นมันชวนให้รู้สึกขนลุก แต่มองจากท่าทีของคนอื่น ๆ บางทีความรุนแรงแบบนี้อาจเป็นเรื่องปกติของเมืองนี้ก็ได้ มั้ง..."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "< เฮ้… >"
    },
    {
      "id": 14,
      "content": "ตอนนี้ฉันรู้สึกแปลก ๆ ที่จะหลับตาอีกครั้ง หลังจากที่ตื่นเต็มตาแล้ว แล้วชายคนนั้นที่มีเคราหนาก็ได้เตะตาฉันเข้าอย่างจัง"
    },
    {
      "id": 15,
      "model": "단테",
      "content": "< เอ่อ— หมายถึง นายแว่นตา รู้ไหมว่าเรากำลังไปที่ไหน ? >"
    },
    {
      "id": 16,
      "content": "…แขนที่มีลักษณะที่โดดเด่นของเขามากกว่าหนวดเคราทำให้ฉันเผลอพูดผิดไปนิดหน่อย..."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "…นายเกือบเรียกฉันว่า 'นายแมลง' ใช่ไหม ?"
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "ขอพูดอีกครั้งนะ ฉันชื่อ เกรกอร์"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "ก็เหมือนที่นายชื่อ ดันเต้ ไม่ใช่ ไอ้นาฬิกาปลุก ไงล่ะ"
    },
    {
      "id": 20,
      "content": "…ฉันไม่สามารถหาข้อแก้ตัวอะไรได้เลย เลยทำได้แค่พยักหน้าตอบกลับเบา ๆ "
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "ว่าไง สาวรถบัส เรากำลังไปไหนกันแน่"
    },
    {
      "id": 22,
      "model": "카론",
      "content": "ขอพูดอีกครั้งนะ ฉันชื่อ แครอน (ก๊อปคำพูดเกรกอร์)"
    },
    {
      "id": 23,
      "model": "카론",
      "content": "ก็เหมือนที่นายชื่อ เกรกอร์ ไม่ใช่ ไอ้แมลง ไงล่ะ"
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "……"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "< โดนเธอเล่นเข้าแล้วล่ะ เกรกอร์ >"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "ฮ่า ๆ จริงของนายเลย"
    },
    {
      "id": 27,
      "model": "카론",
      "content": "…เวอจี้บอกชารอนว่า"
    },
    {
      "id": 28,
      "model": "카론",
      "content": "“พวก Sinners จะไปที่ เขต 4”"
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "ว่าาาาาอย่างไรน้าาาาา?! นี่เราได้ยินคำว่า เขต 4 หรือไม่ ?!"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "ที่แห่งนั้นเป็นที่รู้จักในฐานะบ้านเกิดของ สตรีแห่งทุ่งหญ้านี่! นี่เป็นจุดเริ่มต้นของการเดินทางของวีรสตรี! และมันคือ.."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "เวรเอ้ย เอาแต่แพล่ม ๆ ๆ ๆ ๆ .."
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "หุบปากแล้วปล่อยให้การเดินทางมันสงบ ๆ ซะทีไม่ได้รึยังไงวะ"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "แต่เราก็เงียบมาตลอดนะ จนกระทั่งเมื่อครู่เองอ่ะ!"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "ฉันบอกให้หุบปาก!!"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "…ขอโทษนะ นี่นายรู้ตัวไหมว่าเสียงนายดังกว่าอีก ?"
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "…ถึงแกจะตายไม่ได้ แต่แกก็ยังเจ็บตัวได้นะ ลองพูดอีกทีสิ"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "ฉันพูดความจริงกับนาย แต่นายเลือกใช้ความรุนแรงเป็นคำตอบ ? ช่างมีวุฒิภาวะเหลือเกินนะ"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "…หึ"
    },
    {
      "id": 39,
      "content": "ฉันครุ่นคิดอยู่ครู่หนึ่ง."
    },
    {
      "id": 40,
      "content": "ควรเข้าไปแทรกไหม? หรือควรใช้โอกาสนี้แสดงอำนาจในฐานะผู้จัดการอย่างสง่างาม ? ความทรงจำบางอย่างแวบเข้ามา ราวกับกระตุ้นให้ฉันต้องทำอะไรสักอย่าง.."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "< เอาล่ะ ใจเย็น ๆ ไว้ก่อน พวกนายไม่ควรเสียสติกั... >"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "อั๊ก..."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "คุห์ㅡ"
    },
    {
      "id": 44,
      "model": "료슈",
      "content": "ต.ช.ส.จ."
    },
    {
      "id": 45,
      "model": "료슈",
      "content": "ต้องเชือดทิ้งถึงจะสงบสินะ เจ้าพวกหมูสกปรก"
    },
    {
      "id": 46,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "ความรุนแรงอันไร้เหตุผลเช่นนี้จะไม่อาจให้อภัยได้! เราจะนำความยุติธรรมมาสู่ที่นี่เอง!"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "อา~ ฉันรู้อยู่แล้วว่ามันต้องเป็นแบบนี้ ดูสิ เปื้อนเสื้อฉันเลย นี่พวกนายจำเป็นต้องตีกันข้าง ๆ ฉันจริง ๆ เหรอเนี่ย ?"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "< ฉันคงบ้าไปแล้วแน่ ๆ … >"
    },
    {
      "id": 50,
      "content": "เรายังไปไม่ถึงจุดหมายเลย แต่พวกเขาก็ฆ่าไปแล้วถึงสามคน... แถมดันเป็นการฆ่าพวกเดียวกันอีก"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "นี่ฉันจะพักสักแป๊บโดยไม่ต้องคอยรับมือกับเรื่องวุ่นวายไม่ได้เลยรึไง ?"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "พวกนายสี่คน หน้าที่ทำความสะอาดรถตลอดหนึ่งเดือนเป็นของพวกนาย"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "ช่างไร้ความยุติธรรม! เราก็แค่ต้องการนำพาความถูกต้องมาก็เท่านั้น!"
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "อ้อ แล้วก็บอกให้พวกเขาซักเสื้อให้ฉันด้วยนะ เลือดมันล้างออกยากกว่าคราบไวน์อีก ให้ตายสิ ค่าซักแห้งก็แพงเป็นบ้า…"
    },
    {
      "id": 55,
      "content": "ไม่มีใครให้ความสนใจกับร่างไร้ชีวิตที่นอนกองอยู่บนพื้นเลยสักนิดเดียว"
    },
    {
      "id": 56,
      "content": "บางทีพวกเขาอาจเริ่มชินกับการฟื้นคืนชีพไปแล้ว"
    },
    {
      "id": 57,
      "content": "แต่ฉันล่ะ? ฉันไม่รู้ด้วยซ้ำว่าต้องคืนชีพพวกเขายังไง..."
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "ดันเต้ ฉันอยากให้นายย้อนเข็มนาฬิกาให้หน่อย"
    },
    {
      "id": 59,
      "model": "단테",
      "content": "< ย้อน...เข็มนาฬิกา? >"
    },
    {
      "id": 60,
      "model": "베르길리우스",
      "content": "...เฮ้อ"
    },
    {
      "id": 61,
      "model": "베르길리우스",
      "content": "หน้าแบบนั้นคือหน้าตอนที่นายสงสัยสินะ จะจำเอาไว้ละกัน"
    },
    {
      "id": 62,
      "model": "베르길리우스",
      "content": "คุณเฟาสท์"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 64,
      "content": "เวอร์จิลิอุสพยักหน้าให้เฟาสท์อย่างเหนื่อยใจ ก่อนจะส่งสัญญาณมาที่ฉัน"
    },
    {
      "id": 65,
      "content": "เธอถอนหายใจเล็กน้อยก่อนจะเดินมาหาฉัน ดูเหมือนว่าเธอจำเป็นต้องทำเพราะมันเป็นหน้าที่ของเธอ"
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "เหมือนกับสิ่งที่คุณทำในตอนที่เราเจอกันครั้งแรกค่ะดันเต้ ถึงแม้ว่าครั้งนั้นมันจะเป็นเพียงแค่สัญชาตญาณก็ตามที"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "เอาล่ะ ทีนี้เรามาลองใหม่อีกครั้ง...  โปรดหลับตาด้วยค่ะ"
    },
    {
      "id": 68,
      "content": "แม้ว่าฉันจะไม่มีตาให้ปิด การแสร้งหลับตาก็เป็นสิ่งที่ฉันเคยทำมาก่อนแล้วตอนนั้น"
    },
    {
      "id": 69,
      "content": "และฉันไม่มีเหตุผลที่จะไม่ทำตามคำแนะนำของเฟาสท์"
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "อันที่จริง ประตูน่ะ มันอยู่ทุกที่"
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "แต่ว่า มีเพียงคุณเท่านั้นที่มองเห็นมัน เพราะดวงดาวของคุณนั้นไม่มีทางที่จะลับขอบฟ้า"
    },
    {
      "id": 72,
      "content": "ในตอนนั้นเอง ฉันรู้สึกถึงแสงสว่างที่เบาบาง แทรกเข้ามาในสายตาที่ปิดอยู่ของฉัน"
    },
    {
      "id": 73,
      "content": "ราวกับว่ามันพยายามที่จะเปิดตาของฉัน"
    },
    {
      "id": 74,
      "place": "???",
      "content": " ฉันโอบรับแสงนั้นไว้ จากนั้น ฉันก็เห็นพื้นที่ว่างเปล่า"
    },
    {
      "id": 75,
      "content": "มีฉันอยู่ที่นั่นเพียงลำพัง"
    },
    {
      "id": 76,
      "content": "และประตูขนาดมหึมาตั้งตระหง่านอยู่ตรงหน้า"
    },
    {
      "id": 77,
      "content": "มันไม่ใช่ภาพที่น่าดูชมเลย"
    },
    {
      "id": 78,
      "content": "ไอร้อนอันแสนอึดอัด และเสียงกรีดร้องแห่งความเจ็บปวดแทรกออกมาจากประตูที่แง้มออกมา"
    },
    {
      "id": 79,
      "content": "แค่ได้ยินเสียงคร่ำครวญและโหยหวนเหล่านั้นเพียงเสี้ยววินาทีเดียว ก็ทำให้ฉันรู้สึกเหมือนจะเป็นลมอยู่ตรงนั้น"
    },
    {
      "id": 80,
      "content": "อย่างไรก็ตาม ฉันเอื้อมมือไปจับที่ด้ามจับของมัน... ราวกับว่านี่ฉันเกิดมาเพื่อทำสิ่งนี้"
    },
    {
      "id": 81,
      "content": "แม้ว่าประตูบานนี้จะดูหนักอึ้ง แต่การเปิดมันกลับง่ายกว่าที่คิด"
    },
    {
      "id": 82,
      "content": "ฉันเอื้อมมือเข้าไปข้างใน ที่ซึ่งเต็มไปด้วยเสียงร้องสุดท้ายของผู้คนมากมาย"
    },
    {
      "id": 83,
      "content": "จากนั้น ฉันกุมมือของเหล่าคนที่ฉันไม่รู้จัก"
    },
    {
      "id": 84,
      "content": "ฉันรู้สึกได้ถึงบาปและร่องรอยของอดีตอันแสนเลวร้ายค่อย ๆ ไหลเข้าสู่จากมือผ่านสู่แขนของฉัน"
    },
    {
      "id": 85,
      "content": "เจ้าพร้อมจะแบกรับความเจ็บปวดนี้หรือไม่?"
    },
    {
      "id": 86,
      "content": "นั่นคือคำถามที่ต้องการคำตอบ ? หรือเป็นแค่การแจ้งให้ทราบกันนะ"
    },
    {
      "id": 87,
      "content": "ฉันดึงร่างของเหล่า Sinners ที่กำลังจับมือฉันไว้ขึ้นมาด้วยพลังทั้งหมดที่มี"
    },
    {
      "id": 88,
      "model": "단테",
      "content": "< ... อ๊ากกกกกกกก!!! >"
    },
    {
      "id": 89,
      "content": "ความเจ็บปวดอันมหาศาลพุ่งสู่จากลำคอและหัวของฉัน"
    },
    {
      "id": 90,
      "content": "มันหนักหน่วงราวกับจะทำให้ฉันอยากตายซะให้รู้แล้วรู้รอด"
    },
    {
      "id": 91,
      "content": "กระดูกและกล้ามเนื้อของฉันบิดเข้าด้วยกัน แค่แป๊ปเดียวแต่รู้สึกเหมือนมันกินเวลาชั่วนิรันดร์"
    },
    {
      "id": 92,
      "content": "ขาของฉันไม่ได้เตรียมตัวเตรียมใจไว้เพื่อรับความเจ็บปวดเหล่านี้ ฉันทรุดตัวลงคุกเข่าในแอ่งเลือดอย่างไร้เรี่ยวแรง"
    },
    {
      "id": 93,
      "content": "จากนั้น ฉันก็เห็นมัน"
    },
    {
      "id": 94,
      "content": "เลือดที่แผ่กระจายอยู่บนพื้นเริ่มสั่นไหว ค่อย ๆ ก่อตัวเป็นคลื่น"
    },
    {
      "id": 95,
      "content": "ไม่นาน เลือดเหล่านั้นก็ค่อย ๆ ก่อรวมตัวกันเป็นรูปร่างเข้าสู้ร่างกายของทั้งสามคน"
    },
    {
      "id": 96,
      "content": "แล้วความเจ็บปวดที่ดูเหมือนจะไม่มีที่สิ้นสุด...ก็หายไปในพริบตา"
    },
    {
      "id": 97,
      "place": "ภายในของ เมฟิสโตเฟเลส",
      "model": "히스클리프",
      "content": "อึก.."
    },
    {
      "id": 98,
      "model": "이스마엘",
      "content": "อึ่ก..."
    },
    {
      "id": 99,
      "content": "เลือดที่ลอยอยู่ในอากาศค่อย ๆ จางหายไป มองเห็นภายในรถได้ชัดเจนขึ้น"
    },
    {
      "id": 100,
      "model": "료슈",
      "content": "คุ... เป็นยังไงล่ะ? การได้หัวคืนมาหลังจากถูกตัดทิ้งไปแล้วมันรู้สึกดีไหม ? น่าสนุกดีใช่ไหมล่ะ ?"
    },
    {
      "id": 101,
      "content": "ทันทีที่ฮีธคลิฟฟ์ได้สติกลับมา เขาก็ลูบคอตัวเองแล้วสบถออกมา ก่อนจะเดินเข้าหาเรียวชู"
    },
    {
      "id": 102,
      "model": "단테",
      "content": "< เดี๋ยวก่อน ฉันเพิ่งจะชุบชีวิตพวกนาย แล้วนี่จะเดินเข้าไปตีกันต่อเลยเรอะ!? >"
    },
    {
      "id": 103,
      "content": "ฮีธคลิฟฟ์หันมามองฉันตาขวาง ดวงตาของเขาเต็มไปด้วยความเดือดดาล"
    },
    {
      "id": 104,
      "model": "히스클리프",
      "content": "มันไม่ใช่งานของแกหรือไง ที่ต้องคืนชีพพวกเราน่ะ ?"
    },
    {
      "id": 105,
      "model": "히스클리프",
      "content": "ถ้างานแกจบแล้ว ก็ถอยไปซะก่อนที่ฉันจะฟาดไอนาฬิกาบนหัวแกให้แหลกไปซะก่อน"
    },
    {
      "id": 106,
      "model": "싱클레어",
      "content": "ด—ได้โปรดเถอะ! คุณดันเต้ดูเหมือนจะเจ็บมากนะ เราควรจะ―"
    },
    {
      "id": 107,
      "content": "ยังไม่ทันที่ซินแคลร์จะพูดจบ ไม้เบสบอลเหล็กของฮีธคลิฟฟ์ก็กระแทกเข้าที่ข้างศีรษะของเขาอย่างแรง"
    },
    {
      "id": 108,
      "model": "싱클레어",
      "content": "อึก... แค่ก.."
    },
    {
      "id": 109,
      "content": "เสียงร้องโหยหวนของคนใกล้ตายดังขึ้นในหูของฉัน"
    },
    {
      "id": 110,
      "model": "히스클리프",
      "content": "ครั้งหน้ามันจะเป็นแก ไอ้นาฬิกาปลุก เข้าใจที่พูดไหม ?"
    },
    {
      "id": 111,
      "model": "이스마엘",
      "content": "นายนี่มันนิสัยขยะไม่ต่างจากรูปลักษณ์เลยจริง  ๆ "
    },
    {
      "id": 112,
      "model": "히스클리프",
      "content": "... ดูเหมือนตายครั้งเดียวมันจะยังไม่พอนะ"
    },
    {
      "id": 113,
      "content": "ฮีธคลิฟฟ์กำไม้เบสบอลแน่นขึ้น และอิชมาเอลเองก็ดูพร้อมจะเข้าปะทะเช่นกัน"
    },
    {
      "id": 114,
      "content": "...นี่ฉันต้องมาเป็นผู้จัดการของพวกคนที่แม้แต่ความตายก็หยุดพวกเขาไม่ได้จริง ๆ เหรอเนี่ย"
    },
    {
      "id": 115,
      "content": "แต่ก่อนที่อะไรจะเกิดขึ้นไปมากกว่านี้ บรรยากาศบนรถก็เปลี่ยนไป ทุกอย่างถูกหยุดไว้ด้วยแรงกดดันบางอย่าง"
    },
    {
      "id": 116,
      "model": "베르길리우스",
      "content": "แฮ่ม... ดูเหมือนทีมของเราคงต้องได้รับการอบรมวินัยสักหน่อยสินะ"
    },
    {
      "id": 117,
      "model": "히스클리프",
      "content": "...!"
    },
    {
      "id": 118,
      "model": "이스마엘",
      "content": "......"
    },
    {
      "id": 119,
      "content": "ทั้งสองคนหยุดนิ่งราวกับเป็นรูปปั้น"
    },
    {
      "id": 120,
      "content": "ดวงตาสีแดงเย็นยะเยือกของเวอร์จิลิอุสจ้องมองไปที่พวกเขา"
    },
    {
      "id": 121,
      "model": "베르길리우스",
      "content": "กฎข้อที่หนึ่ง"
    },
    {
      "id": 122,
      "model": "베르길리우스",
      "content": "อย่าให้ฉันต้องได้ยินเสียงอาวุธกระทบกันบนรถบัส"
    },
    {
      "id": 123,
      "model": "베르길리우스",
      "content": "หากใครฝ่าฝืนกฎนี้ตั้งแต่นี้เป็นต้นไป...."
    },
    {
      "id": 124,
      "model": "베르길리우스",
      "content": "พวกแกจะต้องทรมานจนต้องอ้อนวอนขอให้ฉันฆ่าพวกแก"
    },
    {
      "id": 125,
      "model": "베르길리우스",
      "content": "และฉันแน่ใจว่าพวกแกก็รู้ดีว่าฉันทำได้ และทำได้มากกว่านั้นอีก ถูกไหม?"
    },
    {
      "id": 126,
      "content": "เสียงดิ้นของซินแคลร์ที่นอนอยู่บนพื้น เป็นเพียงเสียงเดียวที่ทำลายความเงียบงัน"
    },
    {
      "id": 127,
      "content": "ฮีธคลิฟฟ์กัดฟันกรอด แต่ก็ไม่กล้าเอ่ยปากเถียงอะไรออกมา"
    },
    {
      "id": 128,
      "model": "베르길리우스",
      "content": "ดันเต้ ฉันขอโทษที่ต้องให้ทำแบบนี้... แต่นายคงต้องหมุนเข็มนาฬิกากลับไปอีกครั้ง"
    },
    {
      "id": 129,
      "model": "단테",
      "content": "< ฉันต้องทำอีกแล้วเหรอ...? >"
    },
    {
      "id": 130,
      "content": "ฉันแทบอยากตายเสียให้รู้แล้วรู้รอด มากกว่าจะต้องทนรับความเจ็บปวดแสนสาหัสนี้อีกครั้ง ฉันส่ายหัวอย่างหมดอาลัยตายอยาก"
    },
    {
      "id": 131,
      "content": "รอยยิ้มจาง ๆ บนใบหน้าของเวอร์จิลิอุสหายไปทันที แววตาของเขาเปลี่ยนไปเป็นเย็นชาแทน"
    },
    {
      "id": 132,
      "model": "베르길리우스",
      "content": "...นายควรรีบทำซะตอนที่ฉันยังอารมณ์ดีพอจะพูดดี ๆ กับนายอยู่นะ ผู้จัดการดันเต้"
    },
    {
      "id": 133,
      "model": "베르길리우스",
      "content": "ถ้านายลังเลเพราะไม่อยากเจ็บอีก ฉันก็ช่วยให้เรื่องนั้นง่ายขึ้นได้นะ"
    },
    {
      "id": 134,
      "model": "베르길리우스",
      "content": "ความเจ็บปวดระดับนี้จะเป็นเรื่องเล็กไปเลย ถ้าฉันลงมือเอง แล้วจากนั้นนายคงจะกลายเป็นคนที่แข็งแกร่งขึ้นมากแน่ ๆ ใช่ไหมล่ะ?"
    },
    {
      "id": 135,
      "model": "오티스",
      "content": "นี่ฉันได้ยินอะไรผิดไปรึเปล่า? ฉันมั่นใจว่าผู้จัดการของเราปฏิเสธคำขอของคุณไปแล้วนะคะ"
    },
    {
      "id": 136,
      "model": "베르길리우스",
      "content": "เธอ... นี่มันไม่ใช่เวลาที่เธอจะก้าวก่าย"
    },
    {
      "id": 137,
      "model": "오티스",
      "content": "ตอนที่ฉันเข้าร่วมบริษัทนี้ ฉันได้รับแจ้งว่าผู้จัดการเป็นเจ้านายของฉัน ไม่ใช่คุณ"
    },
    {
      "id": 138,
      "model": "오티스",
      "content": "และดูเหมือนว่าผู้จัดการแสดงคำตอบให้เห็นชัดเจนแล้ว ด้วยการส่ายหัวปฏิเสธ"
    },
    {
      "id": 139,
      "model": "베르길리우스",
      "content": "อย่างนี้นี่เอง... ผู้ช่วยของผู้จัดการตัดสินใจก้าวเข้ามาปกป้องเขาสินะ?"
    },
    {
      "id": 140,
      "model": "베르길리우스",
      "content": "งั้นก็คงถึงเวลาที่ฉันต้องแสดงให้เห็นว่าฉันหมายความว่ายังไง"
    },
    {
      "id": 141,
      "content": "ดวงตาสีแดงของเขาค่อย ๆ ลุกโชนขึ้น ราวกับเป็นเปลวไฟแห่งความตาย..."
    },
    {
      "id": 142,
      "content": "…ฉันไม่รู้เลยว่าตัวเองควรทำอะไรในฐานะผู้จัดการ หรือแม้แต่สมควรจะได้รับตำแหน่งนี้หรือไม่"
    },
    {
      "id": 143,
      "content": "แต่ฉันรู้แน่ว่าต้องหยุดเรื่องนี้ไว้ก่อน ก่อนที่สถานการณ์จะแย่ลงไปกว่านี้"
    },
    {
      "id": 144,
      "content": "การชุบชีวิตแค่หนึ่งคนคงเจ็บน้อยกว่าการชุบชีวิตทั้งสิบสองคนอยู่แล้วแหละ"
    },
    {
      "id": 145,
      "model": "단테",
      "content": "< อูทิส... ไม่เป็นไรแล้วล่ะ ฉันจะหมุนเข็มนาฬิกากลับไป >"
    },
    {
      "id": 146,
      "content": "เวอร์จิลิอุสมองฉันพร้อมกับประเมินสถานการณ์ ก่อนจะค่อย ๆ ถอนประกายสีแดงออกจากแววตา ราวกับว่าเขายอมรับการตัดสินใจของฉัน"
    },
    {
      "id": 147,
      "model": "베르길리우스",
      "content": "เลือกได้ดี"
    },
    {
      "id": 148,
      "model": "오티스",
      "content": "...ตามที่คุณต้องการ ท่านผู้จัดการ"
    },
    {
      "id": 149,
      "content": "แม้อูทิสจะดูเหมือนมีอะไรอยากพูด แต่เธอก็ยอมถอยกลับไปและนั่งเหมือนเดิม"
    },
    {
      "id": 150,
      "content": "และแล้ว ประตูสีแดงก็ต้อนรับฉันอีกครั้ง พร้อมกับความเจ็บปวดบิดเบี้ยวที่กำลังจะเกิดขึ้น"
    },
    {
      "id": 151,
      "content": "ฉันเลิกพยายามอธิบายความทุกข์ทรมานนี้แล้วล่ะ"
    },
    {
      "id": 152,
      "content": "เพราะไม่ว่ายังไง มันก็ไม่สามารถถ่ายทอดออกมาเป็นคำพูดได้อยู่ดี"
    },
    {
      "id": 153,
      "model": "싱클레어",
      "content": "...ข-ขอบคุณมากครับ..."
    },
    {
      "id": 154,
      "content": "ซินแคลร์ค่อย  ๆ ลุกขึ้นมาพร้อมเสียงครวญครางเจ็บปวด ก่อนจะโค้งคำนับฉัน แล้วเดินกลับไปนั่งที่ของเขา..."
    }
  ]
}