{
  "dataList": [
    {
      "id": 0,
      "place": "บนถนนสายหนึ่งในเขต 4",
      "content": "เสียงคำรามต่ำดังขึ้น พร้อมกับด้านข้างของเมฟิสโตเฟเลสเปิดออกอย่างแปลกประหลาด"
    },
    {
      "id": 1,
      "content": "ร่างมนุษย์หลายคนถูกทิ้งลงไปในปากของเมฟิสโตเฟเลส บ้างยังมีสติอยู่ บ้างก็ไม่เป็นชิ้นดีแล้ว"
    },
    {
      "id": 2,
      "content": "จากนั้น รถบัสก็เริ่มกลืนกินพวกมันเข้าไป... อย่างหิวโหยราวกันสัตว์ดุร้าย"
    },
    {
      "id": 3,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 4,
      "content": "เรียวชูมองมันด้วยสีหน้าพึงพอใจ ราวกับต้องการจดจำทุกวินาทีให้ขึ้นใจ"
    },
    {
      "id": 5,
      "content": "แต่ที่มุมสายตาของฉัน ซินแคลร์กลับดูลำบากใจอย่างเห็นได้ชัด."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "พวกเขา... ดูเหมือนจะเพี้ยนไปหมดแล้ว คุณไม่คิดแบบนั้นหรอครับ"
    },
    {
      "id": 7,
      "content": "ปฏิกิริยาใสซื่อของเขาทำให้ฉันอยากรู้เรื่องราวชีวิตของเขามากขึ้นไปอีก"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "< ขอถามให้แน่ใจหน่อยนะ... คือนี่ ไม่มีใครถูกบังคับให้เข้าร่วมใช่ไหม >"
    },
    {
      "id": 9,
      "content": "ถึงฉันจะจำไม่ได้ว่าก่อนที่หัวฉันจะเปลี่ยนไป ฉันทำอะไรมาก่อน... แต่จากที่เห็นตอนนี้ ฉันแทบจะถูกลากให้เข้าร่วมบริษัทนี้แบบไม่เต็มใจชัดๆ"
    },
    {
      "id": 10,
      "content": "บางทีพวกเขาก็อาจจะไม่ต่างจากฉัน... หรืออย่างน้อยฉันก็คิดแบบนั้น จนกระทั่ง.…"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "อ่า…"
    },
    {
      "id": 12,
      "content": "ซินแคลร์ก้มหน้าลงเหมือนโดนแทงใจดำ"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "คุณพูดถูก... มันเป็นการตัดสินใจของตัวผมเอง... ผมจำเป็นจะต้องชินกับเรื่องพวกนี้ให้ได้... ถูกแล้วครับ"
    },
    {
      "id": 14,
      "content": "เสียงพึมพำของเขาฟังดูเหมือนเขากำลังพูดกับตัวเองมากกว่าพูดกับฉัน"
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "‘เราย่อมทำเช่นนี้อย่างสมัครใจอยู่แล้ว ต่อให้บริษัทไม่ได้เป็นผู้ชักชวนเราก็ตาม! ดูนั่น! เหล่ากองทัพแห่งความชั่วร้ายกำลังมา!"
    }
  ]
}