{
  "dataList": [
    {
      "id": 0,
      "place": "บนถนนสายหนึ่งในเขต 4",
      "model": "로쟈",
      "content": "เฮ้อ... ครั้งสุดท้ายที่ฉันได้กินอิ่มๆนี่มันเมื่อไหร่กันนะ? แม้แต่เครื่องจักรนี่ยังได้อยู่ดีกินดีกว่าพวกเราเลย"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "ขอให้เข้าใจว่ามื้ออาหารทุกมื้อที่ถูกจัดให้นั้น ถูกคำนวนทางโภชนาการโดยเหมาะสมแล้ว"
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "แต่มันน้อยมากจนไม่พอจะทำให้ฉันมีแรงเลยนะ!"
    },
    {
      "id": 3,
      "content": "ฉันคิดว่าฉันได้ยินเสียงฮีธคลิฟฟ์ตะโกนลอยๆว่า “คิดว่าแกเป็นคนเดียวที่ท้องว่างหรือไง?!” จากที่ไกลๆ แต่โรเดียนทำเหมือนว่าเธอไม่ได้ยินอะไรเลย..."
    },
    {
      "id": 4,
      "content": "ว่าไปแล้ว..."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "< รถบัสคันนี้มันใช้พลังงานจากพวกเลือด หรือแบบ โปรตีนหรอ? >"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "มันใช้เอนเคฟาลิน ( Enkephalin ) พลังงานที่ L Corp. เคยเป็นผู้ผลิตค่ะ"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "หมายถึง L Corp เก่าน่ะเหรอ? ฉันเคยได้ยินมาว่าพวกเขาสร้างพลังงานจาก 'Singularity' ของพวกเขา ถึงดูเหมือนตอนนี้บริษัทจะกลายเป็นเศษหินไปแล้วก็เถอะ"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "ถูกต้อง นั่นจึงทำให้มันกลายเป็นของหายากในทุกวันนี้"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "อย่างไรก็ตาม เมฟิสโตเฟเลสสามารถสกัดเอนเคฟาลินออกจากร่างกายได้"
    },
    {
      "id": 10,
      "model": "단테",
      "content": "< ร่างกาย…? >"
    },
    {
      "id": 11,
      "content": "ฉันตั้งคำถามขณะมองอูทิสที่กำลังสั่งการ Sinner คนอื่นๆ ก่อนจะหันไปมองปากของรถบัส"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "ถูกต้องแล้วค่ะ ' เอนเคฟาลิน ' สามารถสกัดได้จากสมองและเส้นประสาทไขสันหลัง และหากนำออกจากเป้าหมายที่ยังมีชีวิตอยู่ จะให้ผลลัพธ์ที่มีประสิทธิภาพมากกว่า"
    },
    {
      "id": 13,
      "content": "นี่สินะเหตุผลที่เวอร์จิลิอุสบอกให้พวกเราจัดการพวกศัตรูโดยไม่ฆ่าพวกมัน"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "< โอเค แล้ว...? >"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "หากคุณสงสัยว่าแล้วส่วนที่เหลือของร่างกายล่ะ? แน่นอนมันก็มีประโยชน์เช่นกัน เลือดและเนื้อสามารถถูกแปรรูปเป็นเชื้อเพลิงได้ค่ะ"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "เอนเคฟาลินใช้ในการจุดระเบิดและสร้างแรงขับเคลื่อน ขณะที่สารอินทรีย์ที่เหลือถูกใช้ในการรักษาความเร็ว ซึ่งช่วยลดการใช้เอนเคฟาลิน"
    },
    {
      "id": 17,
      "model": "이상",
      "content": "เป็นพลังงานลูกผสม"
    },
    {
      "id": 18,
      "content": "เฟาสท์อธิบายต่อว่าพลังงานส่วนใหญ่ของเมฟิสโตเฟเลสมาจากศูนย์สาขาต่าง ๆ แต่แหล่งพลังงานพวกนั้นไม่สามารถใช้เป็นเชื้อเพลิงหลักได้.."
    },
    {
      "id": 19,
      "content": "แต่แน่นอนคำอธิบายส่วนใหญ่มันผ่านหูข้างหนึ่งและไหลออกไปอีกข้างแทบทั้งหมด ก็มันยากเกินไปอ่ะเนอะ"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "< ฟังดูซับซ้อนชะมัด แต่ไม่เป็นไร อย่างน้อยฉันก็เข้าใจนะ ว่ามันทำงานหนักแค่ไหน >"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "ไม่ต้องกังวลไปค่ะ ในพจนานุกรมของเฟาสท์ไม่มีคำว่าลำบาก"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "สุดท้ายคนที่ต้องมาทำงานขนร่างหนักๆนี่คงไม่ใช่ใครนอกจากพวกเรา... เฮ้! ผู้จัดการ! มีพวกมันมาอีกแล้ว!"
    }
  ]
}