{
  "dataList": [
    {
      "id": 0,
      "place": "ภายในของ เมฟิสโตเฟเลส",
      "model": "유리",
      "teller": "ยูริ",
      "title": "Fixer ระดับ 8",
      "content": "โอเค แครอน บอกฉันหน่อยว่านี่ทิศตะวันออกหรือตะวันตก?"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "แครอนรู้แค่สองทาง หน้าเมฟิ กับหลังเมฟิ"
    },
    {
      "id": 2,
      "model": "유리",
      "teller": "ยูริ",
      "title": "Fixer ระดับ 8",
      "content": "นี่พวกคุณมาถึงนี่ได้ไงกันเนี่ย กับคนขับที่ไม่รู้เรื่องทิศทางแบบนี้อ่ะนะ!?"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "นี่แครอน… ฉันบอกแล้วไงว่าดวงอาทิตย์ขึ้นทาง…"
    },
    {
      "id": 4,
      "content": "ที่เบาะคนขับ คนสามคนกำลังมุงกันแผนที่"
    },
    {
      "id": 5,
      "content": "แน่นอนว่าคนหนึ่งในนั้นอาจอยู่อาจจะดูตัวเล็กกว่าคนอื่นๆนิดหน่อย"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "ปัดโธ่... แม่ตัวเล็ก~ เธอจะไม่ไปร่วมกับพวกเขาหน่อยหรอ?"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "ขอประทานโทษ! เราไม่ใช่เด็กน่ะ! และที่แน่ๆเราไม่ได้ตัวเล็กเสียหน่อย!"
    },
    {
      "id": 8,
      "content": "ขณะที่ดอนกิโฮเต้กำหมัดต่อยโรเดียนแต่ต่อยไม่ถึงเพราะเตี้ยเกิน ระหว่างนั้นฉันสังเกตเห็นสายตาเย็นชาที่จับจ้องมาที่พวกเขา"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "< ฉันเริ่มคิดแล้วว่ายูริอาจจะมีอดีตที่ไม่ค่อยดีเท่าไหร่ >"
    },
    {
      "id": 10,
      "content": "เเกรเกอร์หันมามองฉันแล้วส่ายหัว ก่อนที่จะหันกลับไปมองเบาะคนขับเหมือนเดิม โดยเอาคางของเขาพิงอยู่บนมือ"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "…ไม่เด็กที่สุดที่ฉันเคยเห็นล่ะนะ พวก The Nest บางแห่งยังเกณฑ์ใครก็ตามที่สามารถจับมีดได้เลย"
    },
    {
      "id": 12,
      "content": "The Nest… ถ้าจำไม่ผิด มันคือจุดศูนย์กลางของแต่ละเขต"
    },
    {
      "id": 13,
      "content": "ดูเหมือนว่าในอดีต Nest ต่างๆ เคยทำสงครามกัน"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "< เรื่องแบบนั้นมันเกิดขึ้นบ่อยเหรอ? >"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "ไม่ถึงกับบ่อย แต่มันก็เกิดขึ้นจริงๆแหละ"
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "…หืมนี่นายสนใจเรื่องสงครามเหรอ คุณผู้จัดการเพื่อนรัก?"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<ไม่ได้อยากรู้ลึกขนาดนั้นน่ะ แค่เก็บข้อมูลที่ควรรู้ในฐานะผู้จัดการ…>"
    },
    {
      "id": 18,
      "content": "ขณะที่ฉันกำลังจะพูดต่อ ฉันสังเกตเห็นสีหน้าของเกรเกอร์ นั่นทำให้ฉันหยุดพูดทันที"
    },
    {
      "id": 19,
      "content": "สายตาของเขาจ้องไปยังที่ไกลเกินกว่าที่นั่งคนขับ"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "อย่าเข้าใจฉันผิดล่ะ คุณผู้จัดการเพื่อนยาก ฉันไม่ได้พยายามจะติอะไรนายหรอกนะ ที่จริงแล้วมันใช้ได้เลยล่ะ นี่คงเป็นทัศนคติที่ดีสำหรับการเป็นหัวหน้า"
    },
    {
      "id": 21,
      "content": "เขาหยิบซองบุหรี่ออกจากกระเป๋าพร้อมพูดต่ออย่างช้าๆ"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "แต่ถ้าถามฉัน 'ความไม่รู้' ของนายน่ะคือของขวัญสุดวิเศษที่คุณควรใช้มันไว้ให้ดีในขณะที่ยังมีมัน"
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "เพราะเมื่อนายได้รู้ถึงความจริงเหล่านั้นแล้ว นายจะหันหลังกลับไปมองมันแบบเดิมไม่ได้อีก ไม่มีทาง"
    },
    {
      "id": 24,
      "content": "เขาไม่พูดอะไรต่อ จุดบุหรี่ขึ้นสูบเงียบๆ"
    },
    {
      "id": 25,
      "model": "유리",
      "teller": "ยูริ",
      "title": "Fixer ระดับ 8",
      "content": "ไม่! ตรงแยกนั้นต้องเลี้ยวขวาสิ!"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "ม-ไม่เป็นไรนะ แครอน เดี๋ยวเราเลี้ยวกลับที่แยกหน้าได้"
    },
    {
      "id": 27,
      "model": "카론",
      "content": "อา… ความทุกข์ของการเป็นคนขับรถ"
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "เฮ้อ… แต่ตอนนี้ดูเหมือนเราจะมีเรื่องที่ต้องห่วงมากกว่านะ ว่าไหม คุณผู้จัดการ?"
    },
    {
      "id": 29,
      "content": "เกรกอร์หัวเราะหึ ๆ พลางพ่นควันบุหรี่ออกมา"
    },
    {
      "id": 30,
      "content": "ฉันยังอยากรู้เรื่องของเขาให้มากกว่านี้ แต่เขาก็พูดถูก ตอนนี้ฉันควรโฟกัสกับสิ่งตรงหน้าก่อน"
    },
    {
      "id": 31,
      "content": "เพราะปัญหากำลังมาเคาะประตูรถเราแล้ว"
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "พอได้แล้ว เลิกเถียงกัน… มีศัตรูกำลังมา"
    },
    {
      "id": 33,
      "teller": "หัวหน้านักเลง",
      "title": "Backstreets เขต 4",
      "content": "ไอ้พวกเวร! พวกแกกล้าดียังไงเอาเพื่อนฉันไปยัดใส่รถนั่น! สมองพวกแกพังกันหมดแล้วรึไง !?"
    },
    {
      "id": 34,
      "teller": "หัวหน้านักเลง",
      "title": "Backstreets เขต 4",
      "content": "พวกแกต้องชดใช้! ตอนแรกพวกฉันแค่จะขโมยรถไป… แต่ตอนนี้ ฉันจะดูให้แน่ใจว่าเลือดพวกแกต้องไหลนองตรงนี้!"
    },
    {
      "id": 35,
      "model": "카론",
      "content": "เวอร์จี้ น้ำมันเครื่องเริ่มส่งเสียงโวยวายแล้ว… ถ้าพวกมันพูดมากไป แครอนจะเวียนหัว"
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "ไม่มีอะไรต้องกังวล แครอน… อีกไม่นานพวกมันจะเงียบไปเอง"
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "ลงจากรถ"
    }
  ]
}