{
  "dataList": [
    {
      "id": 0,
      "place": "บนเมฟิสโตเฟเลส",
      "model": "유리",
      "teller": "ยูริ",
      "title": "Fixer ระดับ 8",
      "content": "โอเค มาลองดูแผนที่กันใหม่อีกที"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "……"
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "แครอน เธอช่วยตั้งใจหน่อยได้ไหม?"
    },
    {
      "id": 3,
      "content": "ขณะที่ฉันมองสามคนนั้นเถียงกันเรื่องแผนที่อีกครั้ง คำถามหนึ่งก็ผุดขึ้นมาในหัวฉัน"
    },
    {
      "id": 4,
      "model": "단테",
      "content": "< ว่าแต่... รถบัสคันนี้สร้างขึ้นมาเพื่อ Limbus Company โดยเฉพาะใช่ไหม? >"
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "ถ้าจะให้ถูกต้องกว่านั้น มันถูกสร้างขึ้นมา เพื่อพวกเรา โดยเฉพาะค่ะ"
    },
    {
      "id": 6,
      "content": "…ไม่ใช่ความหมายเดียวกับที่ฉันพูดไปเหรอ?"
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "ดูเหมือนคุณจะไม่เข้าใจความแตกต่างนะคะ"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<…แปลกแฮะ ฉันไม่คิดว่าฉันพูดประโยคนี้ออกไปให้เธอได้ยินนะ>"
    },
    {
      "id": 9,
      "content": "หรือว่าไอหัวนาฬิกาของฉันมันกำลังเสีย"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "ฉันสามารถรู้ได้โดยไม่ต้องได้ยินคุณพูดมันออกมาด้วยซ้ำ"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "เพราะสุดท้ายแล้ว... ไม่มีสิ่งใดที่เฟาสท์นั้นไม่รู้"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "< เอาเถอะ ยังไงก็คงใช้เวลาสร้างกันนานพอดูนี่นะ โดยเฉพาะกับ... ' ปาก ' ที่ใช้เติมเชื้อเพลิงด้านข้างรถนั่น >"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "มันใช้เวลาในการสร้างเท่ากับที่เราคาดว่าการสร้างควรจะใช้ค่ะ"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "< …… >"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 16,
      "content": "พูดกับเธอนี่ให้ความรู้สึกเหมือนโดนกดดันตลอดเวลาเลยแฮะ"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "เฟาสท์คืออัจฉริยะที่มีชื่อเสียงค่ะ เธอนั้นรู้ทุกซอกทุกมุมของ The City"
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "เฮ้ย ถ้าฉลาดขนาดนั้น ก็ไปช่วยพวกโง่ๆนั่นหาทางให้มันจบๆไปหน่อยที! ฉันนอนไม่หลับเลยเพราะเสียงเถียงกันไม่หยุดเนี่ย"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "เฟาสท์ไม่ใช่พวกชอบยุ่งเรื่องของคนอื่น ถ้ามีคำถามก็จะตอบ แต่ถ้าไม่มีใครถาม เฟาสท์ก็จะไม่พูดค่ะ"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "นอกจากนี้… ไม่มีความสุขใดสำหรับมนุษย์ เทียบได้กับการขบคิดปัญหาเพื่อหาคำตอบ เฟาสท์ไม่อยากพรากความสุขนั้นไป"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "หมอนี่คงไม่เข้าใจหรอก ดูทรงน่าจะไม่เคยคิดอะไรจริงจังสักครั้งในชีวิตด้วยซ้ำ"
    },
    {
      "id": 22,
      "content": "ฉันเห็นมือของฮีธคลิฟฟ์กำไม้เบสบอลแน่นขึ้น แต่ก่อนที่เขาจะได้ทำอะไร"
    },
    {
      "id": 23,
      "content": "เวอร์จิลิอุสหันมาส่งสายตากดดันไปทางเขา ฮีธคลิฟฟ์จิ๊ปากก่อนที่จะหันหน้าหนี และหลับตาลงอย่างไม่เต็มใจ"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "< ทำไมพวกนี้ถึงได้ดุกันขนาดนี้นะ…? >"
    },
    {
      "id": 25,
      "model": "그레고르",
      "content": "เฮอะๆ ฉันก็สงสัยเหมือนกัน คุณผู้จัดการ ฉันก็สงสัยเหมือนกัน"
    },
    {
      "id": 26,
      "content": "ด้วยเสียงหัวเราะแห้งๆของเกรเกอร์ รถบัสก็เริ่มเคลื่อนตัวอีกครั้ง"
    }
  ]
}