{
  "dataList": [
    {
      "id": 0,
      "d": 0,
      "place": "โรงรับจำนำ",
      "model": "전당포주인",
      "teller": "เจ้าของร้าน",
      "title": "โรงรับจำนำ",
      "content": "พวกเธอไม่มากันเยอะเกินไปเรอะสำหรับลูกค้า ร้านฉันยิ่งแคบๆอยู่ด้วย"
    },
    {
      "id": 1,
      "d": 1,
      "model": "전당포주인",
      "teller": "เจ้าของร้าน",
      "title": "โรงรับจำนำ",
      "content": "ว่าแตพวกเธอชอบเสี่ยงด้วยด้วยไพ่ปกติ หรือไพ่นกกระจอกมากกว่ากันล่ะ"
    },
    {
      "id": 2,
      "d": 2,
      "content": "หลังจากที่พวกเราก้าวเข้ามาในร้าน พวกเราก็ถูกทักทายอย่างห้วนๆโดยเจ้าของร้าน"
    },
    {
      "id": 3,
      "d": 3,
      "model": "히스클리프",
      "content": "ไอแก่นี่มันเพ้ออะไรของมัน"
    },
    {
      "id": 4,
      "d": 4,
      "model": "이스마엘",
      "content": "…นี่ฉันเป็นคนเดียวที่สำรวจข้อมูลของ Nest J ก่อนมา เวอร์จิลิอุสให้แผ่นพับกับพวกเราทุกคนก่อนออกมาไง"
    },
    {
      "id": 5,
      "d": 5,
      "model": "그레고르",
      "content": "อือ ฉันว่าเหลือบตาไปเห็นปกมันนะ…"
    },
    {
      "id": 6,
      "d": 6,
      "model": "이스마엘",
      "content": "ฟังนะ ที่นี่เขาจะให้กู้เงินโดยดูจากดวงของนายในวันนั้น"
    },
    {
      "id": 7,
      "d": 7,
      "model": "이스마엘",
      "content": "ถ้าดวงดีก็จะได้เงินมากกว่ามูลค่าของ แต่ถ้าดวงซวยก็จะได้เงินน้อยกว่ามูลค่าของที่จำนำไป"
    },
    {
      "id": 8,
      "d": 8,
      "model": "홍루",
      "content": "อ๋าา~ ฟังแล้วผมนึกถึงที่บ้านขึ้นมาเลยล่ะ ครอบครับของผมเคยจ้างหมอดูส่วนตัวน่ะ"
    },
    {
      "id": 9,
      "d": 9,
      "model": "홍루",
      "content": "หมอดูพวกนั้นบอกว่าผมจะได้พบโชคลาภก้อนใหญ่ตอนเดินทางออกจากบ้าน นั่นต้องหมายถึงการที่ผมได้มาเจอกับพวกคุณแน่ ๆ เลยครับ"
    },
    {
      "id": 10,
      "d": 10,
      "model": "이스마엘",
      "content": "ว้า จริงหรอ ถ้างั้นก็หมายความว่าชีวิตของนายถูกลิขิตมาให้ใช้ชีวิตสุขสบายในคฤหาสห์สุดหรูสินะ ถ้ามีชีวิตหน้า ฉันลองขอให้ตัวเองเกิดมารวยบ้างดีไหมเนี่ย"
    },
    {
      "id": 11,
      "d": 11,
      "model": "히스클리프",
      "content": "ฉันขอผ่าน เจ้าพวกคนรวยแบบนั้นนั่นแหละที่ชอบเล่นสกปรก"
    },
    {
      "id": 12,
      "d": 12,
      "model": "홍루",
      "content": "ตุณอาจจะพูดถูก ผมก็ไม่ชอบลูกพี่ลูกน้องของผมเหมือนกัน เขาชอบโกงตลอดเลยแถมยังชอบโวยวายร้องไห้เมื่อไม่ได้ในสิ่งที่ต้องการ"
    },
    {
      "id": 13,
      "d": 13,
      "model": "히스클리프",
      "content": "ไม่ นั่นไม่ใช่ประเด็นที่ฉันอยากหมายถึงเฟ้ย!"
    },
    {
      "id": 14,
      "d": 14,
      "model": "전당포주인",
      "teller": "เจ้าของร้าน",
      "title": "โรงรับจำนำ",
      "content": "แล้วตกลงพวกเธออยากจะเสี่ยงดวงไหมเนี่ย?"
    },
    {
      "id": 15,
      "d": 15,
      "model": "전당포주인",
      "teller": "เจ้าของร้าน",
      "title": "โรงรับจำนำ",
      "content": "ช่างมันเถอะ… นี่พวกเธอมีของอะไรมาจำนำรึเปล่าเนี่ย ฉันไม่เห็นพวกเธอจะพกอะไรมีค่าเลย…"
    },
    {
      "id": 16,
      "d": 16,
      "content": "เจ้าของร้านได้กวาดตามองเหล่า Sinner ที่ละคน ก่อนที่สายตาของเขาจะหยุดอยู่ที่ฉัน...."
    },
    {
      "id": 17,
      "d": 17,
      "model": "전당포주인",
      "teller": "เจ้าของร้าน",
      "title": "โรงรับจำนำ",
      "content": "โอ้โห หัวนาฬิกานั่นอาจจะได้ราคาดีอยู่นะ"
    },
    {
      "id": 18,
      "d": 18,
      "model": "로쟈",
      "content": "แล้วมันจะขายได้ราคาประมาณเท่าไหร่หรอ ตาแก่"
    },
    {
      "id": 19,
      "d": 19,
      "model": "단테",
      "content": "< โรเดียน ฉันไม่ใช่ของเอาไว้ขายนะ... >"
    },
    {
      "id": 20,
      "d": 20,
      "model": "파우스트",
      "content": "ตามที่คุณได้รับแจ้งล่วงหน้า— เราเป็นตัวแทนจาก Limbus Company และ…"
    },
    {
      "id": 21,
      "d": 21,
      "content": "แต่ช่างน่าเสียดาย ทั้งเหล่า Sinners และเจ้าของร้านจำนำนั้นไม่มีใครใส่ใจในคำพูดของเฟาสท์เลย"
    },
    {
      "id": 22,
      "d": 22,
      "model": "홍루",
      "content": "โอ้ ฉันบังเอิญพกผ้าเช็ดอันนี้มาตอนออกจากบ้านนะ.."
    },
    {
      "id": 23,
      "d": 23,
      "model": "전당포주인",
      "teller": "เจ้าของร้าน",
      "title": "โรงรับจำนำ",
      "content": "โห… ลายมังกรปักผ้าไหม งานปักละเอียดสุด ๆ ถ้าดูจากคุณภาพงานฝีมือ… น่าจะตีราคาได้ราว ๆ เจ็ดล้าน…"
    },
    {
      "id": 24,
      "d": 24,
      "model": "히스클리프",
      "content": "ผ้าขี้ริ้วชิ้นเดียวแพงขนาดนี้ นี่ตาแกเสียแล้วเหรอวะ ตาแก่!?"
    },
    {
      "id": 25,
      "d": 25,
      "model": "전당포주인",
      "teller": "เจ้าของร้าน",
      "title": "โรงรับจำนำ",
      "content": "ห๋า? แกดูไม่ออกสินะว่าของดีเป็นยังไง แต่ตอนนี้ฉันพอจะเข้าใจแล้วล่ะ \nไอ้คนที่ใส่แหวนเก่า ๆ สกปรก ๆ อย่างกับมันเป็นสมบัติล้ำค่า \nคงจะไม่เข้าใจค่าของของดีอยู่แล้วสินะ? จิจิจิ"
    },
    {
      "id": 26,
      "d": 26,
      "model": "히스클리프",
      "content": "…นี่แกพูดว่าอะไรนะ เก่งจริงแกก็ลองพูดอีกทีสิวะ เฮ้ย!!"
    },
    {
      "id": 27,
      "d": 27,
      "model": "로쟈",
      "content": "เฮ้อ พอได้แล้ว! ดันเต้~ ช่วยห้ามพวกนี้ที"
    },
    {
      "id": 28,
      "d": 28,
      "model": "???",
      "content": "เธอทำพวกเราใจหายหมดเลยนะ เฟาสท์"
    },
    {
      "id": 29,
      "d": 29,
      "content": "ท่ามกลางเสียงวุ่นวายรอบตัว ฉันได้ยินเสียงหนึ่ง… เสียงที่ฟังดูอ่อนโยนที่สุดที่ได้ยินในวันนี้"
    },
    {
      "id": 30,
      "d": 30,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "เราควรจะได้เจขอกันที่จุดนัดพบตอน สี่โมงเย็น แต่นี่เลยไปตั้งสิบหานาทีแล้วนะ นี่คงไม่ได้ลืมวิธีดูนาฬิกากันไปแล้วใช่ไหมเนี่ย?"
    },
    {
      "id": 31,
      "d": 31,
      "model": "파우스트",
      "content": "แน่นอนว่าไม่ แต่ฉันไม่สามารถบังคับคนขับรถบัสได้ค่ะ"
    },
    {
      "id": 32,
      "d": 32,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "อาห่ะ— ก็เลยพามนุษย์นาฬิกามาด้วยเพื่อช่วยจับเวลา? แต่เท่าที่เห็นฉันว่าเหมือนจะไม่มีฟังชั่นนาฬิกาปลุกแถมมาด้วย"
    },
    {
      "id": 33,
      "d": 33,
      "content": "หลังจากเสียงแรกที่อ่อนโยน… ก็ตามมาด้วยอีกเสียงที่เต็มไปด้วยการดูถูก"
    },
    {
      "id": 34,
      "d": 34,
      "model": "단테",
      "content": "< …โธ่ ให้ตายเถอะ นั่นแรงไปไหม อย่างน้อยช่วยสร้างความประทับใจแรกให้ดีๆหน่อยได้ไหมเนี่ย >"
    },
    {
      "id": 35,
      "d": 35,
      "content": "ฉันรู้ว่าเสียงของฉันมีแต่พวก Sinners เท่านั้นที่ได้ยิน แต่ก็อดรู้สึกหงุดหงิดไม่ได้เวลามีคนพูดจาแย่ ๆ ใส่แบบนี้…"
    },
    {
      "id": 36,
      "d": 36,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "หึ งั้นก็เป็นพวกแกเองสินะ ทีมที่ทำภารกิจเก็บกู้กิ่งทองล่มไปคราวที่แล้วน่ะ?"
    },
    {
      "id": 37,
      "d": 37,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "พวกเราทุกคนคาดหวังในทีมของนายมากนะ… ก็ดูสิ มีพวกหัวกะทิระดับแนวหน้า The City อยู่ด้วยตั้งหลายคน"
    },
    {
      "id": 38,
      "d": 38,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "ไม่แปลกใจเลย...ว่าทำไมคุณเฟาสท์ถึงดูไม่ค่อยพอใจนักกับพวกเธอ"
    },
    {
      "id": 39,
      "d": 39,
      "model": "파우스트",
      "content": "สีหน้าของฉันก็เป็นเหมือนเดิมตลอดค่ะ"
    },
    {
      "id": 40,
      "d": 40,
      "model": "히스클리프",
      "content": "นี่ แล้วจะยืนขวางทางกันอีกนานไหม ละก็อย่าทำเป็นเมินหมอนี่แบบนั้นสิ หมอนี่ก็พวกหัวกะทิเหมือนกันนะ"
    },
    {
      "id": 41,
      "d": 41,
      "content": "ฮีธคลิฟฟ์ปรายตามองไปทางอีซัง แต่ดูเหมือนว่าเขาจะไม่ค่อยสนใจจะร่วมบทสนทนาเท่าไหร่"
    },
    {
      "id": 42,
      "d": 42,
      "model": "이상",
      "content": "ข้าขอไม่กล่าวสิ่งใด เพราะนั่นคงเป็นการโอ้อวดที่ว่างเปล่า"
    },
    {
      "id": 43,
      "d": 43,
      "model": "히스클리프",
      "content": "ไม่ใช่ว่าตอนอยู๋ใต้ดินหมอนี่เคยพูดมากกว่านี้หรอ? นี่แกเป็นใคร แกเอาอีซังตัวจริงไปซ่อนไว้ไหน?"
    },
    {
      "id": 44,
      "d": 44,
      "model": "이상",
      "content": "ข้ายังคงเป็นเช่นเดิม ไม่มีสิ่งใดเปลี่ยนแปลงจากเงาที่สะท้อนในกระจก"
    },
    {
      "id": 45,
      "d": 45,
      "model": "히스클리프",
      "content": "แก-เฮ้อ… ช่างเหอะ"
    },
    {
      "id": 46,
      "d": 46,
      "model": "파우스트",
      "content": "แผนการของเราครั้งก่อนถูกออกแบบมาให้ล้มเหลวอยู่แล้ว"
    },
    {
      "id": 47,
      "d": 47,
      "model": "파우스트",
      "content": "พวกเราแค่ต้องการสถานการณ์เพื่อเห็นศักยภาพที่แท้จริงของเหล่า Sinners"
    },
    {
      "id": 48,
      "d": 48,
      "model": "그레고르",
      "content": "…เดี๋ยวนะ เป็นแบบนั้นเหรอ?"
    },
    {
      "id": 49,
      "d": 49,
      "model": "오티스",
      "content": "แผนการที่ตั้งใจให้ล้มเหลว? แบบนั้นคงเรียกได้ยากว่าเป็นแผน"
    },
    {
      "id": 50,
      "d": 50,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "ว่าแต่ เวอร์จิลิอุสอยู่ไหนเหรอ ฉันตกลงเข้าร่วมภารกิจช่วยเเหลือครั้งนี้เพื่อจะมีโอกาศเจอเขาโดยเฉพาะเลยนะ"
    },
    {
      "id": 51,
      "d": 51,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "เขาคงอับอายแหละมั้ง? ลองนึกภาพดูสิ ต้องเดินไปไหนมาไหนกับพวกแบบนี้"
    },
    {
      "id": 52,
      "d": 52,
      "model": "히스클리프",
      "content": "บ้าชิบ… งั้นที่เขาทิ้งพวกเราตรงจุดที่ไกลจากจุดหมายขนาดนั้น ก็เพราะอายพวกเราเหรอ?!"
    },
    {
      "id": 53,
      "d": 53,
      "model": "이스마엘",
      "content": "…นี่ไม่มีใครจะพูดอะไรกับเรื่องที่พวกเราถูกเหยียดหยามเลยเหรอ"
    },
    {
      "id": 54,
      "d": 54,
      "model": "이스마엘",
      "content": "แล้วการอวดดีไปวัน ๆ แบบนี้มันช่วยอะไรได้ ถ้าเราจะไม่แม้แต่แนะนำตัวกัน?"
    },
    {
      "id": 55,
      "d": 55,
      "model": "파우스트",
      "content": "ทั้งสองคนนี้จะเป็นพันธมิตรของเราในการปฏิบัติภารกิจ \nพวกเขามาจากแผนก Clearance ของ Limbus Company หรือที่รู้จักกันในชื่อ LCC"
    },
    {
      "id": 56,
      "d": 56,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "ต้องเรียกให้ถูกต้องว่า Before Team ของ Clearance ต่างหากค่ะ ฉันชื่อเซาด์ และนี่คือเอฟฟี่"
    },
    {
      "id": 57,
      "d": 57,
      "model": "히스클리프",
      "content": "แล้วพวกเราต้องปรบมือให้หรือไง..."
    },
    {
      "id": 58,
      "d": 58,
      "model": "홍루",
      "content": "สุดยอดไปเลย! ยินดีที่ได้รู้จักนะ!"
    },
    {
      "id": 59,
      "d": 59,
      "content": "หงลู่เป็นคนเดียวที่ต้อนรับพวกเขาด้วยความจริงใจล้นปรี่ (เขาเกือบจะลุกขึ้นปรบมือด้วยซ้ำ...)"
    },
    {
      "id": 60,
      "d": 60,
      "content": "ขณะที่อีกครึ่งหนึ่งของทีมเรานั้นจ้องพวกเขาด้วยสายตาเย็นชา และอีกกลุ่มหนึ่งเต็มไปด้วยความระแวดระวังจนกระทั่งการแนะนำตัวเสร็จสิ้น"
    }
  ]
}