{
  "dataList": [
    {
      "id": 0,
      "place": "ถนนโรงรับจำนำ",
      "content": "ตามที่เซาด์คาดการณ์ไว้ บรรดาเจ้าของโรงรับจำนำต่างพากันปิดประตูทางเข้าอย่างเร่งรีบ เพื่อหลีกเลี่ยงปัญหาที่กำลังเกิดขึ้น"
    },
    {
      "id": 1,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "สมาชิคแก๊งที่กล้ามโต",
      "title": "แก๊งถิงถัง",
      "content": "เฮ้ย ไอ้พวกเวร!! หยุดอยู่ตรงนั้นเดี๋ยวนี้!"
    },
    {
      "id": 2,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "สมาชิคแก๊งที่กล้ามโต",
      "title": "แก๊งถิงถัง",
      "content": "คิดว่าแกมาทำร้ายคนในแฟมิลี่ของพวกเราแล้วจะหนีรอดไปง่าย ๆ รึไง ไอ้หน้าอ่อน?"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "อะไรของพวกแก๊งอันธพาลพวกนี้กับเรื่อง ‘แฟมิลี่’ กันนักนะ? พวกมันคิดอะไรอย่างอื่นไม่ออกแล้วรึไง เวลาจะพูดเกี่ยวโยงกับใครซักคนเนี่ย?"
    },
    {
      "id": 4,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "สมาชิคแก๊งที่กล้ามโต",
      "title": "แก๊งถิงถัง",
      "content": "ดูหัวที่โนบนหัวของน้องชายสุดที่รักของพวกเราซะก่อนสิ!!"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 6,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "เยี่ยม… นี่มันไม่ใช่ส่วนหนึ่งของแผนเลยนะ……"
    },
    {
      "id": 7,
      "content": "เอฟฟี่กุมขมับเหมือนปวดหัวขึ้นมาอย่างกะทันหัน"
    },
    {
      "id": 8,
      "content": "ฉันคิดจะกวนประสาทเขาสักหน่อยโดยบอกให้พกยาแก้ปวดติดตัวไว้ ถ้าแค่นี้ก็ทำให้นายปวดหัวได้ แต่สุดท้ายฉันก็เลือกที่จะเงียบ"
    },
    {
      "id": 9,
      "content": "เพราะพูดยังไงไปเขาก็คงได้ยินแค่เสียง 'ติ๊กต๊อก' จากฉันอยู่ดี"
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "เฮ้ย พวกแกสองคน… พวกแกคงคิดว่าพวกเราเป็นพวกไร้ค่าไม่มีความสามารถมาตลอดสินะ ?"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "ฉันรู้ว่าพวกแกมองพวกเราว่าเป็นแค่พวกขยะโสโครกที่ไร้ค่า!"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "ฉันไม่คิดว่าใครพูดอะไรแรงขนาดนั้นเลยนะ… อูทิส…"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "แล้วพวกแกไม่สงสัยเลยหรือว่าทำไมพวกเราถึงได้รับมอบหมายภารกิจสำคัญในการตามหา ‘กิ่งทอง’ ทั้งที่พวกเราเป็นขยะโสโครกแบบนี้?"
    },
    {
      "id": 14,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "ม- นี่หมายความว่ายังไงกัน?"
    },
    {
      "id": 15,
      "content": "แม้แต่เอฟฟี่เองก็ยังดูตกใจกับท่าทีแข็งกร้าวของอูทิส"
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "แต่ฉันก็จะไม่เถียงหรอกนะว่าคนอื่น ๆ ในกลุ่มนี่มันก็ขยะเปียกโสโครกไร้ค่าจริง ๆ…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "นี่ พูดจริงๆนะ คือมีแค่เธอคนเดียวที่พูดแบบนั้นอยู่นะ"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "อะ-เอ่อ... งั้นตลอดเวลาที่ผ่านมา คุณอูทิสก็คิดแบบนี้อยู่สินะครับ.."
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "ฉันไม่เคยพ่ายแพ้ และผู้จัดการของเราก็สามารถชุบชีวิตพวกเราได้ หมายความว่าเรานั้นแทบจะเป็นอมตะ"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "ตามตรงแล้ว จริงๆมีแค่ฉันกับผู้จัดการก็น่าจะเพียงพอแล้ว... ถึงแม้ว่าเจ้าตัวอย่างเวอร์จิลิอุสจะไม่เห็นด้วยก็ตาม..."
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "สรุปง่าย ๆ ไอ้พวกเศษขยะพวกนี้ ต่อให้ร่วงลงไปสักกี่ครั้งก็ไม่มีวันถูกโยนทิ้งจริง ๆ หรอก มันก็แค่จะฟื้นกลับมาเป็นกองขยะเดิม ๆ เหมือนเดิม"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "…เฮ้อ"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "เธอพูดได้น่าประทับใจจริง ๆ นะ วิธีที่ย้ำให้พวกเรารู้ว่าพวกเราเป็นแค่กองขยะที่ยังหายใจได้..."
    },
    {
      "id": 24,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "…พวกโง่"
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "ศัตรูกำลังเข้ามา เตรียมพร้อมหรือยัง ผู้จัดการ?"
    }
  ]
}