{
  "dataList": [
    {
      "id": 0,
      "place": "คาสิโนชั้นที่ 1",
      "content": "คาสิโนแห่งนี้ถูกนิยามได้ดีที่สุดว่า “โกลาหล”"
    },
    {
      "id": 1,
      "content": "เสียงแสนครื้นเครงจากเครื่องสล็อตแมชชีนดังกระหึ่มไปทั่ว"
    },
    {
      "id": 2,
      "content": "แสงไฟจ้าจนทำให้เหล่า Sinners ยังต้องยกมือขึ้นบังตา"
    },
    {
      "id": 3,
      "content": "เหล่าบอดี้การ์ดของคาสิโนมองมาที่ชุดฉูดฉาดของพวกเรา ก่อนจะพยักหน้าตามธรรมเนียม"
    },
    {
      "id": 4,
      "content": "เซาด์และเอฟฟี่ที่ปลอมตัวเป็น Dealer พยักหน้าให้พวกเราอย่างแนบเนียน ขณะนำทางโรเดียไปที่โต๊ะแลกชิป"
    },
    {
      "id": 5,
      "content": "ท่าทีที่เปี่ยมไปด้วยความมั่นใจของพวกเขาทำให้ฉันอดทึ่งไม่ได้ ทั้งกิริยา การแสดงออก \nแม้กระทั่งสีหน้า… แทบไม่ต้องสงสัยเลยว่าพวกเขานั้นเป็นพนักงานประจำอย่างนอน"
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "วะ… สิ่งประดิษฐ์อันแพรวพราวเหล่านี้เป็นศาสตร์มนตราอันใดกันแน่?"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "อย่าทำตาโตเหมือนเด็กเพิ่งเคยเห็นของเล่นใหม่แบบนั้นนะ ดอนกิโฮเต้… เดี๋ยวจะดูน่าสงสัยเอา"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "แขกที่มาที่นี่หน้าตาดูเหมือนตายแล้ว กลิ่นนี่ก็สุดจะทน แย่ยิ่งกว่าพวกขยะถิงถังที่เราจัดการไปอีก… นี่พวกเขาไม่อาบน้ำกันเลยรึไง?"
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "ฉันว่าเขาคงไม่ชอบใจหรอกนะ ถ้าเธอยืนอุดจมูกแบบนี้ใส่หน้าเขาตรง ๆ อิชมาเอล…"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "แต่กลิ่นนี่มันเหม็นอับยิ่งกว่าทหารเรือที่อยู่บนดาดฟือนาน ๆ อีก…"
    },
    {
      "id": 11,
      "content": "โชคดีที่พวกเขามัวแต่จดจ่ออยู่กับเครื่องสล็อตจนไม่สนใจพวกเราเลย"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "ท่านผู้จัดการ! ท่านเคยเห็นอะไรเช่นนี้หรือไม่?"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "เราต้องทำอย่างไรจึงจะได้ยินเสียงกระดิ่งแจ้งโชคดีเช่นเดียวกับแขกท่านอื่น?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "< ฉันไม่เคยเข้าที่แบบนี้มาก่อน เพราะงั้นฉันไม่รู้หรอก… >"
    },
    {
      "id": 15,
      "content": "เมื่อมองดูตัวเลขและสัญลักษณ์สีสันสดใสที่หมุนไปมา มันเริ่มทำให้ฉันลืมหน้าที่ผู้จัดการของตัวเองไปชั่วขณะ"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "< เอ่อ… แค่ลองเล่นนิดหน่อยคงไม่เป็นไรมั้ง… >"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "ตรงนี้เขียนว่าให้กดปุ่ม! การกดปุ่มคือสิ่งที่เราควรทำใช่หรือไม่?"
    },
    {
      "id": 18,
      "content": "ฉันสาบานด้วยเข็มนาทีและเข็มชั่วโมงของฉันเลย ว่าฉันไม่ได้ตั้งใจจะกดปุ่มจริง ๆ นะ!"
    },
    {
      "id": 19,
      "content": "มือของฉันที่ยื่นออกไปเพื่อหยุดดอนกิโฮเต้จากการแตะสล็อตแมชชีน แต่ดันไปโดนปุ่มเข้าเต็ม ๆ —"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "< เฮ้ย!? >"
    },
    {
      "id": 21,
      "content": "—และบังเอิญเหลือเกินที่มีคนทิ้งเหรียญไว้ในเครื่องพอดี มากเพียงพอสำหรับการเล่นหนึ่งครั้ง"
    },
    {
      "id": 22,
      "content": "เหตุนั้นเองทำให้เครื่องของมันได้เริ่มหมุน"
    },
    {
      "id": 23,
      "content": "พวกเราทำได้แค่มองดูเหตุการณ์ที่เกิดขึ้นตรงหน้า"
    },
    {
      "id": 24,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "ว่าแต่… ฉันหวังว่าคุณดันเต้จะดูแลยันต์โชคลาภที่เราได้มาจากหัวหน้าแก๊งถิงถังเป็นอย่างดีนะคะ"
    },
    {
      "id": 25,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "เจ้าผู้จัดการนั่นน่ะนะ? เราขอให้เขาทำแค่อย่างเดียวเท่านั้น หวังว่าเขาจะไม่ทำมันพลาดนะ…"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "เชื่อใจดันเต้ได้เลย~ เขาเป็นหนึ่งในพวกเราไม่กี่คนที่รู้ว่าอะไรเป็นอะไร"
    },
    {
      "id": 27,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "นั่นก็ดีแล้ว… และถ้าติดยันโชคไว้เยอะขนาดนั้น พวกเขาจะต้องชนะอย่างแน่นอน"
    },
    {
      "id": 28,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "พวกเราต้องแค่ระวังไม่ให้เราเป็นจุดสนใจ"
    },
    {
      "id": 29,
      "content": "JAAACKPOT!"
    },
    {
      "id": 30,
      "content": "คนข้าง ๆ เรามองด้วยความตกใจอ้าปากค้างจนคางแทบจะแตะพื้น..."
    },
    {
      "id": 31,
      "content": "ชิปคาสิโนไหลออกมาจากเครื่องเป็นกองพะเนิน มากจนฉันไม่กล้าคิดจะก้มเก็บมัน"
    },
    {
      "id": 32,
      "content": "ขอโทษนะ… เอฟฟี่, ซาวด์…"
    },
    {
      "id": 33,
      "content": "ฉันตั้งใจจะทำภารกิจนี้ให้ดีแท้ ๆ และดูเหมือนทุกอย่างก็พังลงในเวลาไม่ถึงนาที"
    },
    {
      "id": 34,
      "teller": "แขกคาสิโนคนหนึ่ง",
      "title": "Chump",
      "content": "แจ็กพอตเหรอ? เครื่องไหนน่ะ"
    },
    {
      "id": 35,
      "teller": "แขกคาสิโนอีกคน",
      "title": "Chump",
      "content": "ได้งี้เลยเหรอ? แบบไม่มีสัญญาณไรเตือนเลยอ่ะนะ?"
    },
    {
      "id": 36,
      "model": "각잡힌카지노경호원",
      "teller": "รปภ.สุดเข้มงวด",
      "title": "J Corp. Casino",
      "content": "ขอเวลาสักครู่นะครับผม"
    },
    {
      "id": 37,
      "model": "각잡힌카지노경호원",
      "teller": "รปภ.สุดเข้มงวด",
      "title": "J Corp. Casino",
      "content": "ขอตรวจบัตรประชาชนด้วยครับ"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "เป็นบ้าอะไรของพวกเอ็ง?! ชนะรางวัลใหญ่ในคาสิโนนี่มันผิดตรงไหนกัน?"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "ที่นี่ โอกาสชนะไม่ได้ขึ้นอยู่กับโชคแบบปกติหรอกค่ะ คุณสามารถสะสมดวงเพื่อรางวัลใหญ่ หรือเล่นเรื่อย ๆ เพื่อให้ได้กำไรทีละนิดก็ได้ แต่ การชนะแจ็กพอตตั้งแต่ตาแรกมันแทบจะเป็นไปไม่ได้เลย"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "ชิปกำลังร่วงลงมาเหมือนฝนดาวตกเลย!"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "ฉันอุตส่าห์หวังว่าคุณผู้จัดการของเราจะมีความรับชอบมากกว่านี้… แต่สุดท้ายก็ใจอ่อนเพราะคำอ้อนวอนของดอนกิโฮเต้ไปซะงั้นหรอคะ?"
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "ฉันผิดหวังมากค่ะ… คุณเป็นถึงผู้จัดการของเราแท้ ๆ ฉันอุตส่าห์คาดหวังให้คุณพิสูจน์ตัวเองแล้วก็พาเราก้าวข้ามความล้มเหลวของครั้งก่อนได้แท้ ๆ"
    },
    {
      "id": 43,
      "content": "เสียงกระซิบตำหนิของอิชมาเอลนั้น แสบสันยิ่งกว่ากระสุนปืน ขนาดเกรเกอร์ที่อยู่ใกล้ ๆ ยังถึงกับอุทานด้วยความทึ่ง"
    },
    {
      "id": 44,
      "content": "และที่แย่กว่านั้น สายตาทิ่มแทงที่เธอจ้องมาที่ฉัน…"
    },
    {
      "id": 45,
      "content": "…มันทำให้ฉันอยากมุดหนีไปซ่อนใต้โต๊ะซะเดี๋ยวนั้นเลย"
    },
    {
      "id": 46,
      "content": "เป็นครั้งแรกที่ฉันขอบคุณตัวเองที่ไม่มีตาจริง ๆ เพราะมันทำให้ฉันไม่ต้องสบตากับเธอ"
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "…แต่เดี๋ยวก่อน อาจจะไม่ใช่แค่เรื่องนี้ที่เราจะต้องกังวลนะ…"
    },
    {
      "id": 48,
      "content": "เกรเกอร์หันมองไปรอบ ๆ อย่างตื่นตัว ก่อนจะชี้ไปยังสิ่งที่เขาเพิ่งสังเกตเห็น"
    },
    {
      "id": 49,
      "content": "และสิ่งที่เขาชี้ไปคือ…"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "นี่เธอเอาชุดปลอมตัวออกตั้งแต่เมื่อไหร่เนี่ย เรียวชู?"
    },
    {
      "id": 51,
      "content": "—เรียวชูที่ยืนหน้าบึ้งอยู่ใน ชุดปกติของเธอ อย่างไม่แยแส"
    },
    {
      "id": 52,
      "model": "료슈",
      "content": "ฉันจะไม่ใส่เสื้อผ้าที่มีคนอื่นเคยใส่มาก่อน"
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "เฮ้อ… วันนี้มันวันซวยของเราจริง ๆ นะ สหายผู้จัดการ"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "< ใช่เลย… ดูเหมือนว่าคราวนี้เราทำพังเละเทะเลย… >"
    },
    {
      "id": 55,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "นี่มันจะเป็นงี้ไม่ได้นะ… พวกเราอุตส่าห์วางแผนกันอย่างดี…"
    },
    {
      "id": 56,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "เฟาสท์… ทำไมเธอถึงเลือกเอาพวกโง่เง่านี่มาทำภารกิจด้วย? เธอขึ้นชื่อว่าเป็นอัจฉริยะเหนือใครไม่ใช่รึไง? งั้นช่วยใช้มันหน่อยสิ!"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "ถึงฉันจะร่วมงานกับพวกเขามาไม่นาน… แต่มันก็ทำให้ฉันได้เรียนรู้อะไรบางอย่าง"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "ฉันควรจะเป็นเฟาสท์ที่เชื่อมั่นใน 'ความไม่แน่นอน'"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "เมื่อการไร้แผนกลายเป็นแผน ทุกตัวแปรก็จะกลายเป็นค่าคงที่ค่ะ"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "และนั่นคือ 'แผน' ของฉัน"
    },
    {
      "id": 61,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "…เฮ้อ"
    },
    {
      "id": 63,
      "content": "เฟาสท์หันมามองฉันด้วยหน้าตาสงบนิ่ง"
    },
    {
      "id": 64,
      "content": "ต้องขอบคุณเธอ… ตอนนี้ฉันรู้แล้วว่าหน้าที่ของฉันคืออะไร"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "< เอาล่ะ… ได้เวลาทำในสิ่งที่พวกเราถนัด… >"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "< ไปฆ่าพวกมันกัน ไม่ก็เป็นเราที่ถูกฆ่า! >"
    }
  ]
}