{
  "dataList": [
    {
      "id": 0,
      "place": "คาสิโนชั้นที่ 1",
      "content": "คาสิโนแห่งนี้ถูกนิยามได้ดีที่สุดว่า “โกลาหล”"
    },
    {
      "id": 1,
      "content": "เสียงแสนครื้นเครงจากเครื่องสล็อตแมชชีนดังกระหึ่มไปทั่ว"
    },
    {
      "id": 2,
      "content": "แสงไฟจ้าจนทำให้เหล่า Sinners ยังต้องยกมือขึ้นบังตา"
    },
    {
      "id": 3,
      "content": "เหล่าบอดี้การ์ดของคาสิโนมองมาที่ชุดฉูดฉาดของพวกเรา ก่อนจะพยักหน้าตามธรรมเนียม"
    },
    {
      "id": 4,
      "content": "เซาด์และเอฟฟี่ที่ปลอมตัวเป็น Dealer wfhพยักหน้าให้พวกเราอย่างแนบเนียน ขณะนำทางโรเดียไปที่โต๊ะแลกชิป"
    },
    {
      "id": 5,
      "content": "ท่าทีที่เปี่ยมไปด้วยความมั่นใจของพวกเขาทำให้ฉันอดทึ่งไม่ได้ ทั้งกิริยา การแสดงออก \nแม้กระทั่งสีหน้า… แทบไม่ต้องสงสัยเลยว่าพวกเขานั้นเป็นพนักงานประจำอย่างนอน"
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "วะ… สิ่งประดิษฐ์อันแพรวพราวเหล่านี้เป็นศาสตร์มนตราอันใดกันแน่?"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "อย่าทำตาโตเหมือนเด็กเพิ่งเคยเห็นของเล่นใหม่แบบนั้นนะ ดอนกิโฮเต้… เดี๋ยวจะดูน่าสงสัยเอา"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "แขกที่มาที่นี่หน้าตาดูเหมือนตายแล้ว กลิ่นนี่ก็สุดจะทน แย่ยิ่งกว่าพวกขยะถิงถังที่เราจัดการไปอีก… นี่พวกเขาไม่อาบน้ำกันเลยรึไง?"
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "ฉันว่าเขาคงไม่ชอบใจหรอกนะ ถ้าเธอยืนอุดจมูกแบบนี้ใส่หน้าเขาตรง ๆ อิชมาเอล…"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "แต่กลิ่นนี่มันเหม็นอับยิ่งกว่าทหารเรือที่อยู่บนดาดฟือนาน ๆ อีก…"
    },
    {
      "id": 11,
      "content": "โชคดีที่พวกเขามัวแต่จดจ่ออยู่กับเครื่องสล็อตจนไม่สนใจพวกเราเลย"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "ท่านผู้จัดการ! ท่านเคยเห็นอะไรเช่นนี้หรือไม่?"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "เราต้องทำอย่างไรจึงจะได้ยินเสียงกระดิ่งแจ้งโชคดีเช่นเดียวกับแขกท่านอื่น?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "< ฉันไม่เคยเข้าที่แบบนี้มาก่อน เพราะงั้นฉันไม่รู้หรอก… >"
    },
    {
      "id": 15,
      "content": "เมื่อมองดูตัวเลขและสัญลักษณ์สีสันสดใสที่หมุนไปมา มันเริ่มทำให้ฉันลืมหน้าที่ผู้จัดการของตัวเองไปชั่วขณะ"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "< เอ่อ… แค่ลองเล่นนิดหน่อยคงไม่เป็นไรมั้ง… >"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "ตรงนี้เขียนว่าให้กดปุ่ม! การกดปุ่มคือสิ่งที่เราควรทำใช่หรือไม่?"
    },
    {
      "id": 18,
      "content": "ฉันสาบานด้วยเข็มนาทีและเข็มชั่วโมงของฉันเลย ว่าฉันไม่ได้ตั้งใจจะกดปุ่มจริง ๆ นะ!"
    },
    {
      "id": 19,
      "content": "มือของฉันที่ยื่นออกไปเพื่อหยุดดอนกิโฮเต้จากการแตะสล็อตแมชชีน แต่ดันไปโดนปุ่มเข้าเต็ม ๆ —"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "< เฮ้ย!? >"
    },
    {
      "id": 21,
      "content": "—และบังเอิญเหลือเกินที่มีคนทิ้งเหรียญไว้ในเครื่องพอดี มากเพียงพอสำหรับการเล่นหนึ่งครั้ง"
    },
    {
      "id": 22,
      "content": "เหตุนั้นเองทำให้เครื่องของมันได้เริ่มหมุน"
    },
    {
      "id": 23,
      "content": "พวกเราทำได้แค่มองดูเหตุการณ์ที่เกิดขึ้นตรงหน้า"
    },
    {
      "id": 24,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "ว่าแต่… ฉันหวังว่าดันเต้จะดูแลยันต์โชคลาภที่เราได้มาจากหัวหน้าแก๊งถิงถังเป็นอย่างดี"
    },
    {
      "id": 25,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "เจ้าผู้จัดการนั่นน่ะนะ? เราขอให้เขาทำแค่อย่างเดียวเท่านั้น หวังว่าเขาจะไม่ทำมันพลาดนะ…"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "เชื่อใจดันเต้ได้เลย~ เขาเป็นหนึ่งในพวกเราไม่กี่คนที่รู้ว่าอะไรเป็นอะไร"
    },
    {
      "id": 27,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "นั่นก็ดีแล้ว… และถ้าติดยันโชคไว้เยอะขนาดนั้น พวกเขาจะต้องชนะอย่างแน่นอน"
    },
    {
      "id": 28,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "พวกเราต้องแค่ระวังไม่ให้เราเป็นจุดสนใจ"
    },
    {
      "id": 29,
      "content": "JAAACKPOT!"
    },
    {
      "id": 30,
      "content": "คนข้าง ๆ เรามองด้วยความตกใจอ้าปากค้างจนคางแทบจะแตะพื้น..."
    },
    {
      "id": 31,
      "content": "ชิปคาสิโนไหลออกมาจากเครื่องเป็นกองพะเนิน มากจนฉันไม่กล้าคิดจะก้มเก็บมัน"
    },
    {
      "id": 32,
      "content": "ขอโทษนะ… เอฟฟี่, ซาวด์…"
    },
    {
      "id": 33,
      "content": "ฉันตั้งใจจะทำภารกิจนี้ให้ดีแท้ ๆ และดูเหมือนทุกอย่างก็พังลงในเวลาไม่ถึงนาที"
    },
    {
      "id": 34,
      "teller": "แขกคาสิโนคนหนึ่ง",
      "title": "Chump",
      "content": "แจ็กพอตเหรอ? เครื่องไหนน่ะ"
    },
    {
      "id": 35,
      "teller": "แขกคาสิโนอีกคน",
      "title": "Chump",
      "content": "ได้งี้เลยเหรอ? แบบไม่มีสัญญาณไรเตือนเลยอ่ะนะ?"
    },
    {
      "id": 36,
      "model": "각잡힌카지노경호원",
      "teller": "รปภ.สุดเข้มงวด",
      "title": "J Corp. Casino",
      "content": "ขอเวลาสักครู่นะครับผม"
    },
    {
      "id": 37,
      "model": "각잡힌카지노경호원",
      "teller": "รปภ.สุดเข้มงวด",
      "title": "J Corp. Casino",
      "content": "ขอตรวจบัตรประชาชนด้วยครับ"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "เป็นบ้าอะไรของพวกเอ็ง?! ชนะรางวัลใหญ่ในคาสิโนนี่มันผิดตรงไหนกัน?"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "ที่นี่ โอกาสชนะไม่ได้ขึ้นอยู่กับโชคแบบปกติหรอกค่ะ คุณสามารถสะสมดวงเพื่อรางวัลใหญ่ หรือเล่นเรื่อย ๆ เพื่อให้ได้กำไรทีละนิดก็ได้ แต่ การชนะแจ็กพอตตั้งแต่ตาแรกมันแทบจะเป็นไปไม่ได้เลย"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "ชิปกำลังร่วงลงมาเหมือนฝนดาวตกเลย!"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "ฉันอุตส่าห์หวังว่าผู้จัดการของเราจะมีความรับ                                                                                                                                      อบมากกว่านี้… แต่สุดท้ายก็ใจอ่อนเพราะคำอ้อนวอนขอ อนกิโฮเต้เนี่ยนะ?"
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "I’m disappointed. You’re none other than our manager, and I expected you to show your capability and clear the disgrace of failure from us."
    },
    {
      "id": 43,
      "content": "Ishmael’s barrage of scathing whispers was something to marvel at, as Gregor muttered in awe."
    },
    {
      "id": 44,
      "content": "On top of that, her piercing gaze I had never felt before…"
    },
    {
      "id": 45,
      "content": "…It made me want to weasel away under a rock, if there were one."
    },
    {
      "id": 46,
      "content": "For once, I thanked my clock for lacking eyes to meet her glare."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "…Now hold on, that might not be our only problem…"
    },
    {
      "id": 48,
      "content": "Gregor was fretfully looking in every direction, until he stopped to point at the shocking discovery he’d just made."
    },
    {
      "id": 49,
      "content": "And where he pointed—"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "How long have you been off your disguise, Ryōshū?"
    },
    {
      "id": 51,
      "content": "—was a sullen Ryōshū, wearing the same clothes she’s always worn."
    },
    {
      "id": 52,
      "model": "료슈",
      "content": "I don’t put on others’ discarded clothing."
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "Gah… Manager Bud, today isn’t our day, huh…"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Yup… Looks like we’re screwed. Royally…>"
    },
    {
      "id": 55,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "This can’t be… All the work we did to put this plan in motion…"
    },
    {
      "id": 56,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "Faust, what were you thinking volunteering to bring these fools along for your missions? You’re supposed to have near-unparalleled brilliance, right? Then use it!"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Even though I haven’t worked with them for long, I was able to realize something:"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "I ought to become a Faust that believes in uncertainty."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "When the lack of a plan becomes the plan, all variables become constants."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "That is what my ‘plan’ entails."
    },
    {
      "id": 61,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "…Sigh."
    },
    {
      "id": 63,
      "content": "Faust turned to me with a tranquil face."
    },
    {
      "id": 64,
      "content": "Thanks to her, my role right now became clear."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Alright… It’s time for our usual gig…>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Let’s kill and be killed.>"
    }
  ]
}