{
  "dataList": [
    {
      "id": 0,
      "place": "คาสิโนชั้นที่ 2",
      "model": "이스마엘",
      "content": "ถึงมันจะฟังดูบ้าก็เถอะ… แต่ถ้าเราอยากออกจากชั้นนี้ให้เร็วที่สุด…"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "พวกเราจำเป็นต้องเต้นให้สุดหัวใจและสะกดพวกมันด้วยจังหวะที่เร่าร้อน"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "< ตามที่พวกนายรู้… ฉันความจำเสื่อม ดังนั้น… เต้นงั้นเหรอ…? พูดตามตรง ฉันไม่ค่อยคุ้นกับมันเลยแฮะ >"
    },
    {
      "id": 3,
      "content": "ภาวะความจำเสื่อมของฉันนี่มีประโยชน์เหมือนกันนะ… เอาไว้ใช้เป็นข้ออ้างปฏิเสธอะไรแบบนี้ได้ดีเลย"
    },
    {
      "id": 4,
      "content": "แน่นอนว่าฉันไม่ได้ลืมหรอกนะว่าอะไรคือการเต้นน่ะ แต่ไม่เห็นมีเหตุผลให้ต้องบอกจะหน่อยว่าฉันจำได้ ว่างั้นไหม?"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "< ว่าแต่ ฮงลู่ นายเคยเรียนเต้นรำอะไรทำนองนี้ไหม? >"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "ผมเคยเรียน เปี้ยนเหลี่ยน (Bian Lian - ศิลปะเปลี่ยนหน้ากากของจีน) มานิดหน่อยนะ แต่มีครูแค่สามคนสอนผมเองแหละ ถ้าจะให้แสดงจริงๆผมต้องมีหน้ากาก พัด เครื่องสำอาง แล้วก็—"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<…ที่นี่ไม่มีของพวกนั้นหรอก คนต่อไป>"
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "ฉันเคยเต้นเหยียบตีนพวกขุนนางไฮโซตามงานบอลมาเพียบเลยล่ะ"
    },
    {
      "id": 9,
      "model": "이상",
      "content": "เสียงในหัวของฉันกำลังร่ำไห้ด้วยความหวาดกลัว…"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "…ฉันเหรอ? ฉันใช้เวลาครึ่งชีวิตอยู่บนเรือนะ"
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "เรานี่แหละคือยอดนักเต้น—! ฮึ่มม! ใครมันมาขัดเราอีกแล้ว!?"
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "รำดาบหลังจากไม่ได้จับมันมานานก็ดีเหมือนกันแฮะ… ฉันจะ ‘ฆ่า’ บนฟลอร์เต้นรำให้ดู"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "ถึงอย่างเดียวที่ฉันเคยเต้นจะเป็นโปรแกรมออกกำลังกายตอนเช้าในกองทัพ… แต่ถ้าหากท่านผู้จัดการสั่งมา ฉันก็จะปฏิบัติตามในทันทีค่ะ—"
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "อะ—เอ่อ… ดันเต้ ก็จริงที่ฉันทำอะไรได้หลายอย่างนะ… แต่การเต้นเนี่ย ฉันค่อนข้างเขินล่ะ ฮ่ะฮ่ะ!"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "ฉันก็ไม่ติดหรอก… แต่แขนฉันอาจคุมไม่อยู่แล้วเผลอพุ่งไปปักหัวผู้ชมเข้าก็ได้นะ"
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "……"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "เฟาสท์ไม่ค่อยชอบเต้นรำเพื่อความสนุก แต่ถ้าเพื่อภารกิจละก็… เฟาสท์ยินดีจะทำมันค่ะ"
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "ยังไงก็ตาม สิ่งที่พวกเขาต้องการ… ไม่ใช่นั้นไม่ใช่การเต้นรำที่สมบูรณ์แบบทางเทคนิค พวกเขาต้องการสิ่งที่ออกมาจากใจ"
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "เจ้าหนุ่มซินแคลร์!"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "เหวอ?!"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "ตอนเด็กๆ นายต้องเคยเต้นสักเพลงสองเพลงแหละ จริงไหม?"
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "เต-เต้นเหรอครับ? ก็… ผมเคยเรียนมารากัสเป็นวิชาเสริมในหลักสูตรศิลปะที่โรงเรียนอยู่…?"
    },
    {
      "id": 23,
      "model": "단테",
      "content": "< หมอนี่มาจากตระกูลผู้ดีเหมือนกันเรอะ? โรเดียนี่เธอรู้ได้ไง? >"
    },
    {
      "id": 24,
      "model": "로쟈",
      "content": "ฉันมองได้จากวิธีการเดินและการพูดของเขาก็รู้แล้ว"
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "ส่วนพวกที่มันบ้านนอกล่ะก็… ฮุๆ… ดูแค่แป๊บเดียวก็รู้แล้วล่ะ"
    },
    {
      "id": 26,
      "content": "โรเดียนหัวเราะคิกคักเบา ๆ พร้อมกับหักไปมองฮีธคลิฟฟ์ ก่อนจะเดินเข้าไปโอบไหล่ซินแคลร์จากด้านหลัง"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "เอาล่ะ~ ซินแคลร์ตัวน้อยของฉัน ฉันมีงานสำคัญ มากกก ให้เธอทำล่ะนะ"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "หะ? เดี๋ยวก่อน! คุณโรเดีย? จะพาผมไปไหน—"
    },
    {
      "id": 29,
      "content": "ครู่ต่อมา… ซินแคลร์เดินขึ้นเวทีด้วยท่าทางมุ่งมั่น"
    },
    {
      "id": 30,
      "model": "단테",
      "content": "< ซินแคลร์… นายทำได้แน่นอน >"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "ใช่ นึกถึงตอนที่ฮีธคลิฟฟ์เอาแต่แกล้งนายสิ"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "ผะ-ผม"
    },
    {
      "id": 33,
      "content": "ซินแคลร์หันไปมองโรเดียด้วยสายตายังไม่มั่นใจนัก"
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "ผม... จะทำมันได้จริงๆหรอ"
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "ถามผิดแล้ว เจ้าหนูซินแคลร์"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "สิ่งนี้มีแค่นายเท่านั้นที่ทำได้ต่างหาก"
    },
    {
      "id": 37,
      "content": "และในที่สุด ซินแคลร์ก็พยักหน้าอย่างมุ่งมั่น"
    },
    {
      "id": 38,
      "model": "흥겨운마리아치조직원",
      "teller": "มาเรียชิ อาเลเกร",
      "title": "Los Mariachis",
      "content": "การสะบัดข้อมือนั้น… สายตาที่เปี่ยมไปด้วยความคิดลึกซึ้ง… จังหวะที่ถูกควบคุมไว้อย่างประณีต… นี่มันสมบูรณ์แบบ!"
    },
    {
      "id": 39,
      "model": "경쾌한마리아치조직원",
      "teller": "มาเรียชิ วีวาซ",
      "title": "Los Mariachis",
      "content": "ความสงบนิ่ง… แต่กลับเป็นความสงบนิ่งที่สั่นคลอนหัวใจของฉัน… เด็กหนุ่มคนนี้—เขากำลังถ่ายทอดบางสิ่งจากส่วนลึกใจตัวของตัวเอง…"
    },
    {
      "id": 40,
      "model": "경쾌한마리아치조직원",
      "teller": "มาเรียชิ วีวาซ",
      "title": "Los Mariachis",
      "content": "ช่างงดงามเหลือเกิน…"
    },
    {
      "id": 41,
      "model": "경쾌한마리아치조직원",
      "teller": "มาเรียชิ วีวาซ",
      "title": "Los Mariachis",
      "content": "เขากำลังต่อสู้กับความมืดที่ถูกกดทับและพายุแห่งจิตใจ ด้วยเพียงแค่การเคลื่อนไหวของร่างกาย…!"
    },
    {
      "id": 42,
      "model": "경쾌한마리아치조직원",
      "teller": "มาเรียชิ วีวาซ",
      "title": "Los Mariachis",
      "content": "โอ้… เปลวไฟยังคงลุกไหม้ในเถ้าถ่านที่คุกรุ่น… ความร้อนที่ค่อย ๆ ก่อจังหวะ… ให้ท่วงท่าเคลื่อนตาม… นี่มันช่างเป็นภาพที่งดงามยิ่งนัก เหมือนกองไฟที่ลุกโชนตลอดคืน! และเรากำลังเป็นพยานให้กับระบำของเถ้าถ่านที่ล่องลอยอยู่เหนือซากของกองฟืน!"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "< ขอโทษนะ… ว่าไงนะ? >"
    },
    {
      "id": 44,
      "model": "흥겨운마리아치조직원",
      "teller": "มาเรียชิ อาเลเกร",
      "title": "Los Mariachis",
      "content": "หนุ่มน้อย สนใจจะเข้าร่วมกับพวกเราหรือเปล่า? เธอมีศักยภาพที่จะก้าวไปได้ไกลแน่นอน"
    },
    {
      "id": 45,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "เด็กคนนั้นเป็นทรัพย์สินอันมีค่าของบริษัทเรา ขอบอกไว้ก่อนว่า การแย่งตัวพนักงานที่มีคุณค่าจากที่ทำงานเดิมโดยไม่ได้รับอนุญาตน่ะ ถือเป็นอาชญากรรมร้ายแรงนะ"
    },
    {
      "id": 46,
      "content": "จนถึงเมื่อไม่กี่ชั่วโมงก่อน ซินแคลร์ยังเป็นแค่เด็กคนนึงในกลุ่มตัวป่วนของเรา… แต่ตอนนี้เขากลับกลายเป็น 'ทรัพย์สินอันมีค่า' ของบริษัทไปซะแล้ว"
    },
    {
      "id": 47,
      "model": "흥겨운마리아치조직원",
      "teller": "มาเรียชิ อาเลเกร",
      "title": "Los Mariachis",
      "content": "เป็นการแสดงที่ยอดเยี่ยมอะไรเช่นนี่ เธอต้องการขึ้นไปชั้นบนใช่ไหม?"
    },
    {
      "id": 48,
      "model": "경쾌한마리아치조직원",
      "teller": "มาเรียชิ วีวาซ",
      "title": "Los Mariachis",
      "content": "พวกเธอสามารถผ่านไปได้ เธอสมควรได้รับสิทธิ์นั้น"
    },
    {
      "id": 49,
      "model": "흥겨운마리아치조직원",
      "teller": "มาเรียชิ อาเลเกร",
      "title": "Los Mariachis",
      "content": "แต่ระวังไว้ให้ดี คนที่อยู่ข้างบนนั้นจะไม่ง่ายเหมือนพวกเราหรอกนะ พวกมันไม่เข้าใจความสำราญหรือความบันเทิงใด ๆ ทั้งรั้ร"
    },
    {
      "id": 50,
      "content": "ซินแคลร์เดินกลับมาหาเราด้วยสีหน้าที่เต็มไปด้วยพลัง"
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "ความรู้สึกที่อยู่ในใจผม… นี่แหละคือสิ่งที่มันเป็นมาโดยตลอด"
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "ผมสงสัยจริง ๆ ว่าทำไมถึงผมถึงคิดว่ามันยากในตอนแรก ตอนนี้ผมรู้สึกสบายใจขึ้นเยอะเลย"
    },
    {
      "id": 53,
      "content": "ฉันสงสัยเหลือเกินว่า 'ความขัดแย้งภายในใจ' ที่เขาถ่ายทอดออกมาผ่านการเต้นนั้นคืออะไร…มันสามารถสะกดหัวใจของพวกมารีอาชีได้ถึงเพียงนี้เลยหรือ?"
    },
    {
      "id": 54,
      "content": "และความยากลำบากอะไรกันแน่ ที่สุภาพบุรุษจากตระกูลสูงศักดิ์เช่นเขาต้องเผชิญมา…?"
    },
    {
      "id": 55,
      "content": "แต่คำถามเหล่านั้นยังไว้รอถามที่หลังได้ ตอนนี้ได้เวลาที่เราจะมุ่งหน้าขึ้นไปสู่ชั้นสามของคาสิโน"
    }
  ]
}