{
  "dataList": [
    {
      "id": 0,
      "place": "ห้องเดิมพันส่วนตัว",
      "content": "เราพยายามเดินเลี่ยงซากร่างที่ถูกอัดแบนของหัวหน้าแก๊งเถี่ยฉัวขณะที่ซินแคลร์แทบกลั้นอ้วกไม่อยู่—เรามาถึงลิฟต์จนได้"
    },
    {
      "id": 1,
      "place": "ภายในลิฟต์",
      "content": "ทั้งๆที่โรเดียเคยเป็นคนแรกที่บ่นเรื่องแมลงตายตอนเราทำภารกิจคราวก่อน แต่ครั้งนี้เธอกลับกดปุ่มลงชั้นใต้ดินโดยไม่พูดอะไรเลย"
    },
    {
      "id": 2,
      "content": "และเมื่อทุกคนเงียบลง…"
    },
    {
      "id": 3,
      "content": "เซาด์ที่เก็บคำถามมานานก็เริ่มยิงชุดใหญ่ใส่โรเดียทันที"
    },
    {
      "id": 4,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "…นี่คุณชนะโดยที่ไม่ใช้พลังแห่งความปรารถนาได้ยังไงกันคะ?"
    },
    {
      "id": 5,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "ไม่สิ ก่อนอื่นเลย… อะไรที่ทำให้คุณมั่นใจว่ยังไงคุณก็จะชนะล่ะคะ?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "เฮ้ ใจเย็นหน่อยสิ… ถามทีละข้อเถอะน่า โอเคนะ?"
    },
    {
      "id": 7,
      "content": "โรเดียนหมุนตัวกลับไปคุยกับเซาด์ พยายามกล่อมให้เธอใจเย็นลงก่อนค่อย ๆ อธิบาย"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "หัวหน้าแก๊งเถี่ยฉัวน่ะ จับตามองพวกแก๊งถิงถังมาโดยตลอด"
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "เธอรู้ได้ยังไง? ร่างกายเขานั้นเป็นเครื่องจักร เธอไม่สามารถอ่านสีหน้าเขาออก"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "เขามีเหตุผลให้ต้องเฝ้าระวังไงล่ะ ก็พวกนั้นเป็นที่รู้กันว่าเป็นเจ้าของเครื่องดูดพลังแห่งความปรารถนาไงล่ะ"
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "เขาต้องงมั่นใจสุด ๆ แน่นอน ว่าหัวหน้าแก๊งถังถิงหรือใครสักคนต้องใช้มันแน่ ๆ ในเกมนี้"
    },
    {
      "id": 12,
      "model": "에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "งั้น… เธอแกล้งทำเป็นใช้สติกเกอร์ให้เขาเข้าใจผิด แล้วให้เขาเป็นคนเรียกเธอออกมาเอง?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "ถูกต้อง! แล้วฉันก็ประกาศว่า ฉันลงหมดหน้าตัก~ ต้องทำให้ดูมั่นใจเกินเหตุจนทำให้เขาระแวงแน่นอน"
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "นักพนันที่ดีต้องสร้างกระแสของตัวเองให้ได้ แล้วไหลไปกับมัน ฟุฟุ~"
    },
    {
      "id": 15,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "ก็แบบ ดูสิขนาดพวกเธอยังคิดว่าฉันใช้สติ๊กเกอร์พลังแห่งความปรารถนาไปแล้วเลย"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "พูดจริง ๆ นะ wish sticker หรืออะไรพวกนั้นน่ะ ก็แค่ความหวังกับความปรารถนาที่ถูกเอามาตั้งชื่อให้ดูเท่ ๆ เท่านั้นเอง"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "แต่สำหรับคนที่เชื่อมั่นในตัวเองสุด ๆ แบบฉัน มันก็เป็นได้แค่กระดาษแผ่นนึงเท่านั้นแหละ"
    },
    {
      "id": 19,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "เป็นไปไม่ได้… เทคโนโลยีพลังแห่งความปรารถนาของ J Corp เป็นกึ่ง Singularity ที่ได้รับการรับรองทางการว่ามีประสิทธิภาพแถทถูกพิสูจน์มาแล้ว"
    },
    {
      "id": 20,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "ผู้คนนับพันเอาแต่พึ่งพาพลังแห่งความปรารถนาเพื่อให้มีชีวิตรอด…"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "ฉันเดาว่าในยุคนี้ คงไม่มีอะไรช่วยเสริมความมั่นใจให้คนได้ดีไปกว่าสิ่งนี้แล้วล่ะ"
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "แต่ฉัน? ฉันมันแตกต่าง"
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "เพราะฉันเชื่อมั่นในตัวเองมาตลอด"
    },
    {
      "id": 24,
      "model": "이상",
      "content": "…การมีศรัทธาหมายถึงการทำให้จิตใจไม่ต้องดำดิ่งสู่ห้วงลึกแห่งความสิ้นหวัง"
    },
    {
      "id": 25,
      "model": "이상",
      "content": "บอกเราเถิด ว่าผู้คนจะสามารถไขว่คว้าศรัทธานั้นมาได้อย่างไร?"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "โอ้ เรื่องนั้นนะ? ง่ายสุด ๆ เลย ฉันจะบอกความลับให้เพราะฉะนั้นฟังดี ๆ ล่ะ"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "โอ้ว…"
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "ก็แค่คิดว่า ฉันนี่แหละเจ๋งสุดในโลก ถ้าใครทักหรือใครพูดอะไรไม่เข้าหูก็เรื่องของมัน!"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "นั่นก็สมเหตุสมผล เฟาสท์เห็นด้วยกับความคิดนั้น"
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 31,
      "model": "이상",
      "content": "…ดูเหมือนว่าเราไม่น่าถามเลย"
    },
    {
      "id": 32,
      "model": "단테",
      "content": "< โรเดีย… อย่าบอกนะว่าเธอใช้วิธีนี้เวลาที่ฉันพูดมาตลอด? >"
    },
    {
      "id": 33,
      "content": "แต่น่าเศร้า ที่ความยินดีของผู้ชนะนั้นอยู่ได้ไม่นานนัก"
    },
    {
      "id": 34,
      "place": "เหมืองคาสิโน B1",
      "content": "เสียงจอบพลั่วกระทบกำแพงหินดังสะท้อนทั่วทั้งถ้ำ เราเห็นบอดี้การ์ดคุมเข้มอยู่รอบ ๆ ห้องนิรภัย"
    },
    {
      "id": 35,
      "content": "เหมือนเป็นสถานที่กำลังส่งสัญญาณเตือนเราว่า… มันจะไม่ง่ายแน่ถ้าคิดจะลงไปถึงข้างล่าง"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "เดี๋ยวก่อนนะ แบบนี้มันก็ไม่มีประโยชน์ที่เราชนะเกมมาน่ะสิ"
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "ทำไมเรายังต้องแอบเข้าไปอยู่อีก? แล้วคนพวกนั้นที่กำลังขุดหินคือใครอีก"
    },
    {
      "id": 38,
      "model": "소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "ถึงเราจะชนะ… แต่เราไม่มีหลักฐานอะไรจะเอาไปยืนยัน และสำหรับพวกเขา เราก็แค่ผู้บุกรุก"
    },
    {
      "id": 39,
      "content": "พูดก็พูดเถอะ แต่ถ้าใครมาเห็นสภาพเรามาแอบ ๆ อยู่แบบนี้หน้าห้องนิรภัย ยังไง ๆ เขาก็คงคิดว่าเราเป็นโจรแน่ๆ"
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "นี่มันการขุดเจาะระดับมหึมาเลยนะ ถึงขนาดมีพื้นที่สำหรับติดตั้งห้องนิรภัยได้"
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "สุดยอดเลย… ตอนฉันตายพวกนายช่วยฝังฉันกับกองเงินแบบนี้ทีนะ แค่ได้หายใจเอากลิ่นธนบัตรเป็นลมหายใจสุดท้ายก็ฉันพอใจแล้ว"
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "ว่าแต่นายคนนั้นที่โต๊ะ... เธอรู้จักเขามาก่อนเหรอ?"
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "…เป็นเพื่อนเก่าจากแถวบ้านน่ะ"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "< รู้สึกว่าเรื่องระหว่างพวกเธอสองคนจะลึกซึ้งกว่าที่พูดมาอีกนะ >"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "เกร็ก ที่รัก การเจอเพื่อนเก่า ๆ มันไม่ได้ทำให้สบายใจเสมอไปหรอกนะ อย่างตอนนายเจอเพื่อนร่วมงานเก่าครั้งนั้น นายไม่รู้สึกอึดอัดบ้างเลยเหรอ?"
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "…พูดแบบนี้ก็เถียงไม่ออกแฮะ"
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "เหมือนมีอะไรเคลื่อนไหวอยู่ในกรงพวกนั้นอยู่นะครับ"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "พวกเขาเลี้ยงเป็นสัตว์เลี้ยงกันหรือเปล่านะ?"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "…อย่าบอกนะคะว่าที่บ้านคุณเรียกเจ้าสัตว์ประหลาดที่เขย่ากรงว่าสัตว์เลี้ยงน่ะ?"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "พวกมันคือ Peccatula"
    },
    {
      "id": 51,
      "model": "단테",
      "content": "< พวกนี้คิดว่าตัวเองจะฝึก Abnormalities ได้รึไง? >"
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "เฮ้อ... ถ้าคุณยูริได้ยินเรื่องนี้นะ คงสบัดมือใส่แล้วซัดผู้ใหญ่สักสามคนสลบคาที่"
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "คุณยูริ…"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "แต่จากหลักทฤษฎีแล้ว... เรื่องนี้อาจเป็นไปได้"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "ตราบใดที่พวกมันมีระดับสติปัญญาใกล้เคียงมนุษย์ และมีวิธีที่ผ่านการพิสูจน์แล้วว่าสามารถควบคุมได้"
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "หืม... ถ้าฝึกได้จริงก็น่าจะใช้แทนหมาเฝ้ายามได้นะ"
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "อ๊ะ พอผมมาดูใกล้ ๆ แล้ว ดูเหมือนคนพวกนั้นมีนิ้วหรืออวัยวะบางส่วนที่โดนตัดขาดไปด้วยแหละครับ"
    },
    {
      "id": 58,
      "content": "ขอบคุณพระเจ้า ดูเหมือนครั้งนี้หมอนี่ไม่ได้พูดอะไรแบบ 'นี่ใช่แฟชั่นช่วงนี้รึเปล่า' หรือไม่ก็พูดจาอะไรน่ารำคาญเทือกนั้น"
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "…นี่ใช่แฟชั่นช่วงนี้รึเปล่านะ?"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 61,
      "content": "เกือบไปแล้ว... เกือบจะไม่พูดแล้วเชียว..."
    }
  ]
}