{
  "dataList": [
    {
      "id": 0,
      "place": "ภายในของ เมฟิสโตเฟเลส",
      "content": "พระอาทิตย์กำลังคล้อยลงมา ปกคลุมให้รถบัสเป็นสีพลบค่ำ"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "… … ……"
    },
    {
      "id": 2,
      "content": "แครอนได้ฮัมเพลงระหว่างขับรถ"
    },
    {
      "id": 3,
      "content": "ฉันเองก็พึ่งมารู้ตัวว่า ตัวเองได้ร้องฮัมเพลงในหัวตามท่วงทำนองที่แสนคุ้นเคยนั่น"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "การแสดงที่งดงามที่สุดเกิดจากสิ่งที่แตกร้าวและพังทลาย ช่างย้อนแย้งเสียจริง วิถีของโลกใบนี้"
    },
    {
      "id": 5,
      "content": "เวอร์จิลีอุสกล่าวหลังจากที่เห็นฉันมองไปที่ที่นั่งคนขับ"
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "สุดท้ายแล้ว พวกเขาก็ไม่มีสิทธิได้สัมผัสกับความสุขจากบทเพลงของพวกเขา… ช่างไร้ความเป็นธรรม"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 8,
      "model": "베르길리우스",
      "content": "แครอน ดูเหมือนว่าเธอจะอารมณ์ดีนะวันนี้"
    },
    {
      "id": 9,
      "content": "แครอนผยักหน้าตอบ"
    },
    {
      "id": 10,
      "model": "카론",
      "content": "อืม ความสุขนำมาซึ่งเสียงดนตรี"
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "เข้าใจแล้ว"
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "ถึงอย่างนั้นก็เถอะ…"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "เท่าที่ฉันจำได้ เธอชอบฮัมเพลงนี้เวลาที่เธอรู้สึกไม่ดีไม่ใช่เหรอ"
    },
    {
      "id": 14,
      "model": "카론",
      "content": "แครอนจำไม่เห็นได้เลย"
    },
    {
      "id": 15,
      "model": "카론",
      "content": "แครอนแค่ร้องเพลงยามที่เธอมีความสุขก็เท่านั้น"
    },
    {
      "id": 16,
      "content": "สีหน้าของเวอร์จิลีอุสดูเหมือนถูกปกคลุมด้วยเชดสีดำ"
    },
    {
      "id": 17,
      "content": "เป็นเชดสีที่มองแค่แว้บเดียวก็ดูออกหากหนึ่งต้องการแสดงความโดดเดี่ยวออกมาในรูปแบบของสี"
    },
    {
      "id": 18,
      "content": "แต่มันแค่ช่วงเวลาสั้น ๆ เท่านั้น…"
    },
    {
      "id": 19,
      "content": "ฉันเลยปัดความคิดที่มีทิ้งไปแล้วคิดซะว่าเป็นแค่เงาอาทิตย์เล่นกลกับแสง"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "…โลกที่แครอนฮัมออกมาคือโลกที่ไร้สีสันและเสียงดนตรี"
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "เธอกำลังเดินทางอยู่ในอุโมงแสนยาวไกลที่ไร้ทางออกตรงหน้า"
    },
    {
      "id": 22,
      "content": "ฉันมั่นใจ เหมือนกับชีวิตของฉันที่ถูกลืมไป…"
    },
    {
      "id": 23,
      "content": "แครอนและเวอร์จิริอุสเองก็คงมีด้ายเตือนสติแสนโหดร้ายเช่นเดียวกัน"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "ต้องขอโทษด้วย เอาเป็นว่าจบเรื่องส่วนตัวไว้เพียงเท่านี้ดีกว่า ดันเต้"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "หน้าที่ของนายคือการบริหารพนักงาน ไม่ใช่มาเป็นเพื่อนกับไกด์แก่ ๆ คนนี้"
    },
    {
      "id": 26,
      "content": "เมื่อฉันลองมองไปที่หน้าของเขาอีกครั้ง สีหน้าอาวรณ์ที่เคยมีของเขาก็หายไป เหลือไว้แต่เพียงรอยยิ้มจาง ๆ "
    },
    {
      "id": 27,
      "content": "ฉันผยักหน้าตอบ จากนั้นก็หันกลับไปเช็คเหล่า Sinner"
    },
    {
      "id": 28,
      "content": "ผู้โดยสารของเราเริ่มมีกำลังใจมาได้ซักระยะนึงแล้ว"
    },
    {
      "id": 29,
      "content": "เป็นเรื่องปกติเพราะในที่สุด พวกเขาก็ได้ทำงานที่ถูกมอบหมายไว้อย่างการเก็บกู้กิ่งทองสำเร็จเป็นครั้งแรก"
    },
    {
      "id": 30,
      "content": "Sinner ทั้งหลายต่างยุ่งอยู่กับการคุยโวโอ้อวดฝีไม้ลายมือของตัวเองใน J Corp’s District."
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "พวกเธอต้องได้เห็นตอนที่ฉันโชว์ไพ่นั่นจริง ๆ นะ สุดยอดไฮไลท์เลยล่ะ~"
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "…พอฟังเรื่องซ้ำเดิม ๆ ไปสิบเจ็ดรอบทำเอาฉันเฉาเลย เปลี่ยนเรื่องคุยกันดีกว่า ครั้งนี้เราจะไปกันที่ไหนล่ะ?"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "ครั้งนี้เราจะไป… K Corp’s Nest"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "อา เขต 11 น่ะนะ? งานนี่ชอบพาฉันไปเยือนที่ที่ฉันไม่เคยคิดจะไปเลยจริง ๆ "
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "สถานที่แห่งนั้นเองก็เป็นบ้านเกิดของท่านผู้เจริญอีกท่านเช่นกัน! แน่นอนว่าท่านก็สามารถหาร้านของฝากแถวนั้นได้! ข้านั้นหมายมั่นที่จะเอาเซ็ทฟิกเกอร์รุ่นลิมิเต็ดมานานแล้ว!"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "อู้วว~ ไม่ใช่ว่าแถวนั้นก็มีร้านภัตตาคารที่โด่งดังจากสแต็กแฮมเบิร์กของพวกเขาเหรอ?"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "เฮ้อ… ชีวิตสมัยนี้เนี่ยสะดวกสบายกว่าแต่ก่อนเลยสินะ? สมัยที่ยังออกรบนะ อย่างเดียวที่เราพอมีกินคือก้อนเกลือเปล่า ๆ"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "ใช่ไหมล่ะคะ? อาหารเดียวที่ฉันพอกลืนลงไปได้ระหว่างการเดินทางคือซุปกระป๋องรสชาติอย่างกับเหล็ก"
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "…ท-ทนที่จะได้กินสเต็กนั่นไม่ไหวแล้ว~ ใช่มะ เรียวชู?"
    },
    {
      "id": 40,
      "model": "료슈",
      "content": "ก็นะ พอลองจินตนาการถึงสีเลือดที่หลากหลายตามแต่ละชิ้นส่วนแล้วก็ทำให้น้ำลายสอเลย"
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "อึ้ย… คุยเรื่องอะไรกับเธอไม่ได้จริง ๆ นี่ เจ้าหนู! มีอะไรที่นายอยากกินไหมล่ะ?"
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 43,
      "content": "โรดย้าที่พยายามหาคนคุยด้วย ก็ได้หันไปหาซินแคลร์ตามปกติ"
    },
    {
      "id": 44,
      "content": "แต่ว่า…"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "ซินแคลร์?"
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "อะ—?! พระเจ้าช่วย นี่นายเป็นอะไรไหม?"
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "เขาตัวซีดเผือก แถมยังมีอาการหายใจเร็วเกินขนาดพร้อมตัวสั่นครับ"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<ล—แล้วเขาเป็นแบบนี้มานานแค่ไหนแล้ว?>"
    },
    {
      "id": 49,
      "model": "뫼르소",
      "content": "ตั้งแต่ตอนที่คุณเวอร์จิลีอุสได้มีการกล่าวถึง K Corp. ครับ"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<แล้วทำไมไม่บอกฉันตั้งแต่แรกล่ะ?>"
    },
    {
      "id": 51,
      "model": "뫼르소",
      "content": "…เพราะคุณไม่ได้สั่งให้ผมทำครับ"
    },
    {
      "id": 52,
      "content": "เมอร์โซมองมาที่ฉันอย่างกับว่าฉันเป็นฝ่ายผิดที่ไม่ได้บอกให้ทำ"
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "ผ… ผมแค่ปวดท้องนิดหน่อยน่ะครับ ขอโทษด้วย"
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "มั่นใจนะว่าไม่เป็นไร…?"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<ฉันก็พึ่งนึกอะไรได้…>"
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<เฟาสท์ ฉันสังเกตว่าทุกครั้งที่เวอร์จิลีอุสบอกจุดหมายต่อไปของเรา จะต้องมีหนึ่งในพวกเราแสดงอาการออกมาเสมอเลย>"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<และก็อย่าง ทุกครั้งที่เราไปถึงที่หมาย ก็กลายเป็นว่าสถานที่นั้นมีประวัติกับคน ๆ นั้นจริง ๆ>"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<เรื่องพวกนั้นพอจะมีอะไรเกี่ยวข้องกับเหตุผลที่พวกเราเข้าร่วมกับบริษัทบ้างไหม?>"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "…คุณพึ่งจะพูดว่า“พวกเรา”สินะ"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<หื้ม?>"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "มันเป็นหนึ่งในภารกิจของฉันที่ต้องคอยสังเกตความเปลี่ยนแปลงไม่ว่าจะเล็กน้อยแค่ไหนน่ะค่ะ"
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "และสำหรับคำตอบนั้น แม้ว่าฉันจะไม่สามารถบอกเหตุผลสำหรับการว่าจ้างเหล่า Sinner โดยละเอียดได้…"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "เรื่องที่จุดหมายของพวกเรามีความเกี่ยวข้องกับพื้นเพของเหล่า Sinner แต่ละคนก็เป็นเรื่องจริงที่ไม่จำเป็นต้องปกปิด"
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "…ไอพวกเนิร์ดเนี่ยติดโรคชอบพูดเสริมตรงนู้นตรงนี้ในคำถามที่แค่ตอบว่าใช่หรือไม่ก็พอแล้วกันหมดทุกคนเลยรึไง?"
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "การสนทนาที่กระทัดรัดนั้นไม่ใช่สิ่งที่ถูกต้องเสมอไปค่ะ เฟาสท์เพียงแค่ใช้วิธีที่เหมาะสมที่สุดในการสื่อสารในสถานการณ์นั้น ๆ"
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "กระทัดรัด… กระทัดรัดอะไรนะ?"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "…หมายถึงเป็นคุณต่างหากที่ไม่เข้าใจสิ่งที่เฟาสท์จะสื่อเนื่องจากความรู้น้อยของคุณ ไม่ใช่ว่าเฟาสท์ฉลาดเกินไปแต่อย่างใด"
    },
    {
      "id": 68,
      "model": "히스클리프",
      "content": "กรือ…!"
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "อุ๊บ แหวะ…"
    },
    {
      "id": 70,
      "content": "ในตอนที่ฮีธคลิฟฟ์กำลังเดินเข้าไปหาเฟาสท์พร้อมไม้เบสบอลที่สั่นด้วยความโกรธ…"
    },
    {
      "id": 71,
      "content": "ซินแคลร์ก็ได้อาเจียนลงบนพื้นรถ"
    },
    {
      "id": 72,
      "content": "จากนั้นความเงียบสงัดก็ได้มาเยือนรถบัสอีกครา"
    }
  ]
}