{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. เช็คพ้อยท์",
      "content": "Singularity ของ K Corp: HP Bullets"
    },
    {
      "id": 1,
      "content": "ทุก ๆ บาดแผลถึงตายที่เราก่อถูกรักษาทันทีด้วยกระสุนฟื้นฟูเพียงนัดเดียว"
    },
    {
      "id": 2,
      "content": "ขึ้นอยู่กับเวลาแล้วจนกว่าความอดทนของฮีธคลิฟฟ์จะขาดสบั้น"
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": "ไท่ไหวแล้วโว้ยย! นี่ต้องเป็นการต่อสู้ที่ไร้ความหมายที่สุดในโลกแล้วมั้ง! เห็นไหมเนี่ย?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "ดิฉันบอกคุณไปแล้วไงคะ การไปต่อกรกับ Wing เป็นอะไรที่ไร้ความหมาย"
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "ใครจะไปรู้ว่าความไร้ความหมายนั่นจะตามเราทันแบบนี้ล่ะ~"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "ชิ้นส่วนร่างกายมีฟื้นฟูทันทีที่มีการถูกทำลายครับ"
    },
    {
      "id": 7,
      "model": "뫼르소",
      "content": "จะเป็นการลำบากหากการต่อยังคงดำเนินต่อไป"
    },
    {
      "id": 8,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "จริงเหรอเนี่ย… ศิลปะเองก็สามารถเป็นแบบนี้ได้ด้วยงั้นสินะ…"
    },
    {
      "id": 10,
      "content": "เรียวชูแสดงสีหน้าที่เจ็บปวดที่สุดเท่าที่ฉันเคยเห็นมาจากเธอ กวัดแกว่งปลอกดาบของเธอด้วยความไม่เต็มใจ"
    },
    {
      "id": 11,
      "content": "การตัดและผ่าจะสมานก่อนที่เลือดซักหยดจะกระเซ็นออกจากแผลพวกนั้น ไม่มีทางที่จะมีการต่อสู้ที่แย่กว่านี้สำหรับเรียวชูแล้ว"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<ไม่มีอะไรที่เราพอทำได้เลยเหรอ…?>"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "HP หรือ Helapoiesis คือเทคโนโลยีวิศกรรมที่ทำให้สามารถซ่อมแซมเซลล์ที่เสียหายหรือตายไปได้"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "หนึ่งโดสก็มีฤทธิ์เป็นเวลานานแล้ว ลองจินตนาการถึงพวกที่อยู่ใน Nest ที่ได้รับสิ่งนี้อย่างสม่ำเสมอดูสิคะ…"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "ว่ากันง่าย ๆ ก็คือ คุณไม่มีทางจัดการพวกเขาในการต่อสู้ตามปกติได้เลยค่ะ"
    },
    {
      "id": 16,
      "content": "แม้เฟาสท์จะส่ายหน้าด้วยความหมดอาลัยตายอยาก แต่กลายเป็นว่า…"
    },
    {
      "id": 17,
      "teller": "???",
      "title": "???",
      "content": "มุฮ่าฮ่าฮ่าฮ่า!!! ท่ามกลางความสับสนวุ่นวาย ฉันก็ได้มาถึงแล้วยังไงล่ะ!!"
    },
    {
      "id": 18,
      "content": "เสียงหัวเราะอันทรงพลังดังได้ก้องไปทั่วอากาศ"
    }
  ]
}