{
  "dataList": [
    {
      "id": 0,
      "model": "싱클레어",
      "content": "ตามกฏของบ้านแล้ว ครอบครัวของผมจะชอบใช้ช่วงเวลามื้อเช้าทานอาหารพร้อมหน้าพร้อมตากันทุกเช้า"
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "มันเป็นช่วงเวลาที่แสนเพลิดเพลินเมื่อทั้งครอบครัวได้ผลัดกันเล่าประสบการณ์ของตนและให้กำลังใจกันและกัน"
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "ผมชอบช่วงเวลานั้น กฏที่ว่าช่างอ่อนโยนและนุ่มนวลกับใจผม"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "เป็นโลกที่เป็นธรรมชาติและไม่เปลี่ยนแปลงที่เป็นของผม โลกของตัวผม"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "โลกนั่นเริ่มเปลี่ยนแปลงขึ้นทีละวัน ๆ ..."
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "วันที่พี่สาวของผมนั่งลงบนเก้าอี้หลังจากที่ผ่านการผ่าตัดเปลี่ยนอวัยวะจักรกลเทียมสำเร็จ"
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "โลกของผมก็เริ่มเปลี่ยนไปตอนที่หัวของพ่อถูกแทนที่ด้วยเครื่องจักรประกอบจากเหล็ก แผงวงจร และสายไฟ"
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "มื้อเช้าของครอบครัวไม่ได้มอบความอบอุ่นและความสนิทสนงอีกต่อไป มันได้กลายเป็นช่วงเวลาแห่งการปลีกตัวที่ผมเริ่มที่จะพูดน้อยลงไปเรื่อย ๆ"
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "อา... ผมได้เริ่มมีความรู้สึกรังเกลียดพวกใช้อวัยวะจักรกลเทียมขึ้นมาแล้ว"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "“สกปรกจังเลย...”"
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "หัวใจของผมไม่สามารถยอมรับแนวคิดที่ว่าเปลี่ยนเนื้อและหนังของตัวเองด้วยสิ่งอื่นได้ อย่าไปพูดถึงเรื่องที่ผมต้องการมันเลย"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "ทำไมเราถึงต้องใช้อวัยวะจักรกลเทียมกันด้วย?"
    },
    {
      "id": 12,
      "model": "싱클레어",
      "content": "ผมพยายามถามหาคำอธิบาย และคำตอบนั้นก็ง่ายแสนง่าย"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "เพราะร่างกายมนุษย์ที่ไม่ได้ปรับแต่งอะไร มัน“ล้าหลัง”ยังไงล่ะ"
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "มันต้องได้รับอาหาร บำรุงด้วยการพักผ่อนมิเช่นนั้นจะหมดสติจากความเหนื่อยล้าได้ และอาการบาดเจ็บเองก็ต้องใช้เวลาในการรักษา"
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "ทั้งหมดนี่ทำให้ร่างกายมนุษย์มันช่างไร้ประสิทธิภาพ"
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "พ่อสรุปว่าจะมีคนใช้อวัยวะจักรกลเทียมมากยิ่งขึ้นในอนาคต และจะกลายเป็นส่วนหนึ่งในชีวิตประจำวันในที่สุด"
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "ผมได้แต่นึกกับตัวเอง"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "“ทำไมฉันไม่ยอมล้าหลังไปเลยหากเจ้าสิ่งนั้นจะกลายเป็นกระแสหลักล่ะ?”"
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "...แต่นั่นไม่ใช่ข้อแก้ต่างที่ดีในหลักเหตุและผลมากนัก"
    },
    {
      "id": 20,
      "place": "Classroom",
      "model": "학생크로머",
      "teller": "โครเมอร์",
      "title": "นักเรียน",
      "content": "นี่ซินแคลร์... นายไม่ได้อยากผ่าตัดเปลี่ยนอวัยวะเทียมจริง ๆ ใช่ไหม?"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "ผมผยักหน้าโดยไม่พูดไม่จา"
    },
    {
      "id": 22,
      "model": "학생크로머",
      "teller": "โครเมอร์",
      "title": "นักเรียน",
      "content": "แต่พ่อแม่ของนายคงไม่ชอบแน่ ๆ หากบอกไปอย่างนั้น"
    },
    {
      "id": 23,
      "model": "학생크로머",
      "teller": "โครเมอร์",
      "title": "นักเรียน",
      "content": "ไม่ใช่ว่ามันน่าหงุดหงิดที่นายไม่สามารถทำอะไรได้เลยเหรอ?"
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "ผมผยักหน้าอีกครั้ง"
    },
    {
      "id": 25,
      "model": "학생크로머",
      "teller": "โครเมอร์",
      "title": "นักเรียน",
      "content": "แล้วถ้าฉันช่วยนายล่ะ? นายจะสามารถใช้ชีวิตอิสระโดยที่ไม่ต้องไปกังวลกับขยะพวกนั้นได้"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "ต-แต่ ยังไงล่ะ?"
    },
    {
      "id": 27,
      "model": "학생크로머",
      "teller": "โครเมอร์",
      "title": "นักเรียน",
      "content": "นั่น เดี๋ยวนายก็รู้เองในครั้งหน้านะ"
    },
    {
      "id": 28,
      "model": "학생크로머",
      "teller": "โครเมอร์",
      "title": "นักเรียน",
      "content": "เพื่อเป็นการแลกเปลี่ยน..."
    },
    {
      "id": 29,
      "model": "학생크로머",
      "teller": "โครเมอร์",
      "title": "นักเรียน",
      "content": "เพื่อเป็นการแลกเปลี่ยนกับการที่ฉันช่วยจัดการปัญหาของนาย นายเองก็ต้องช่วยฉันจัดการกับปัญหาของฉันด้วยเหมือนกัน"
    }
  ]
}