{
    "dataList": [
        {
            "id": 0,
            "place": "สันนิบาตทั้งเก้าอันเบิกบาน",
            "model": "이스마엘",
            "content": "ดูเหมือนจะสงบสุขดีนะคะ"
        },
        {
            "id": 1,
            "model": "동랑",
            "teller": "ทงรัง",
            "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
            "content": "มันก็ดีแบบนี้ไปพักหนึ่งครับ เหมือนกับมันเป็นทริปเดินทาง เรานึกว่าทุกอย่างจะไม่เป็นหลังจากที่เราเดินทางจากบ้านเกิดของเรามาสู่ที่ใหม่..."
        },
        {
            "id": 2,
            "model": "동랑",
            "teller": "ทงรัง",
            "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
            "content": "แต่ในท้ายที่สุดแล้ว จิตใจของมนุษย์ก็เหมือนๆ กันไม่ว่าจะที่ไหนๆ ครับ"
        },
        {
            "id": 3,
            "model": "오티스",
            "content": "วันนี้... เราได้เผอิญไปเห็นบางสิ่งที่น่าสงสัยมา"
        },
        {
            "id": 4,
            "model": "동랑",
            "teller": "ทงรัง",
            "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
            "content": "จัวหัวได้น่าสนใจดีนะ มีอะไรล่ะ ซังฮอ?"
        },
        {
            "id": 5,
            "model": "오티스",
            "content": "สิ่งประดิษฐ์ชิ้นนี้ กับรยง มิใช่ว่านี่เป็นสิ่งที่แกประดิษฐ์ขึ้นให้สันนิบาตทั้งเก้ารึ?"
        },
        {
            "id": 6,
            "model": "히스클리프",
            "content": "อ้า... นั่น แล้วมันทำไม... ต้องทำถึงเดินตรวจตราที่ตลาดด้วยเหรอ? มะ-ไม่ใช่ว่าสายสัมพันธ์และความไว้เนื้อเชื่อใจเหนี่ยวรั้งสันนิบาตทั้งเก้าไว้ด้วยกันเหรอ?"
        },
        {
            "id": 7,
            "model": "오티스",
            "content": "คงลืมกฏของสันนิบาตทั้งเก้าไปแล้วสินะ"
        },
        {
            "id": 8,
            "model": "료슈",
            "content": "(ก.ส.ก. ฮุ้ สุดยอดจริงๆ)"
        },
        {
            "id": 9,
            "model": "싱클레어",
            "content": "(คุณเรียวชูครับ! อย่าไปพูดนอกบทสิครับ!)"
        },
        {
            "id": 10,
            "model": "히스클리프",
            "content": "ชิ๊... จำได้อยู่แล้วน่า พวกเขาให้ฉันจำจนขึ้นใจเลยนิ จะลืมไปได้ไง?"
        },
        {
            "id": 11,
            "model": "히스클리프",
            "content": "No technology made within the League shall be distributed outside. Be particularly careful not to be tainted with the smell of money."
        },
        {
            "id": 12,
            "model": "히스클리프",
            "content": "But... we've been told that all our property will be seized if we don't pay the rent for the laboratory within the next six days. What are we supposed to do?"
        },
        {
            "id": 13,
            "model": "히스클리프",
            "content": "We've got to do something about it. The money we earn at the factory can only barely keep us fed."
        },
        {
            "id": 14,
            "model": "히스클리프",
            "content": "We got here from S Corp's district, taking nothing but passion for research with us! Tell me how else we're gonna pay the rent."
        },
        {
            "id": 15,
            "model": "뫼르소",
            "content": "That's a valid point. Taxes are heavier on us because we migrated from another district."
        },
        {
            "id": 16,
            "model": "뫼르소",
            "content": "They are demanding a fee we cannot afford to pay regularly."
        },
        {
            "id": 17,
            "model": "이상",
            "content": "...I can pay that. So I suggest we put this matter to rest."
        },
        {
            "id": 18,
            "model": "과거동백",
            "teller": "Dongbaek",
            "title": "League of Nine Littérateurs",
            "content": "Wait, why haven't I been told about this before? Seized? Did you know all along, Young-ji? I want to hear it from you directly."
        },
        {
            "id": 19,
            "model": "오티스",
            "content": "I understand that you're upset, but be mindful of what you say to Brother Young-ji, Dongbaek."
        },
        {
            "id": 20,
            "model": "홍루",
            "content": "I'm fine, Sang-heo."
        },
        {
            "id": 21,
            "model": "홍루",
            "content": "Dongbaek, I was planning to tell you once it had been dealt with. I figured you'd be the first to get furious about matters concerning the League."
        },
        {
            "id": 22,
            "model": "홍루",
            "content": "And Yi Sang, while I sincerely appreciate your offer, I couldn't possibly take it."
        },
        {
            "id": 23,
            "model": "이상",
            "content": "It bothers me not, for accumulating wealth has no meaning to me. I urge you to spend it for the League's sake."
        },
        {
            "id": 24,
            "model": "이스마엘",
            "content": "Whaaat? Wait, Yi Sang! Were you that rich?"
        },
        {
            "id": 25,
            "model": "동랑",
            "teller": "ทงรัง",
            "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
            "content": "Haha, you might want to do a better job at remembering your part, yes?"
        },
        {
            "id": 26,
            "model": "동랑",
            "teller": "ทงรัง",
            "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
            "content": "The enemies will start attacking again, you know."
        },
        {
            "id": 27,
            "model": "히스클리프",
            "content": "Look who's fooling around like an oaf, failing what's as easy as reading words on paper."
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "Haah..."
        }
    ]
}