{
    "dataList": [
        {
            "id": 0,
            "place": "สันนิบาตทั้งเก้าอันเบิกบาน",
            "model": "이상",
            "content": "ท่านยังคงสบายดีอยู่หรือไม่"
        },
        {
            "id": 2,
            "model": "이상",
            "content": "ข้างนอกตอนนี้เห็นมีบุศบงบานเด่น ประกอบพร้อมด้วยเสียงนกร้องจิ๊บๆ อยู่ร่ำไป"
        },
        {
            "id": 3,
            "model": "이상",
            "content": "แม้กลิ่นหอมเจ้ามาลาจักกระจัดกระจายไร้ทิศไร้ทาง แต่ครั้นได้ผสมปนเปก็ให้กำเนิดกลิ่นหอมหวานอันโดดเด่น"
        },
        {
            "id": 4,
            "model": "이상",
            "content": "เราใคร่คิดว่าท่านได้สัมผัสกับกลิ่นนี้หรือยัง"
        },
        {
            "id": 5,
            "model": "홍루",
            "content": "เราวิตกเรื่องใบหน้าอันขุ่นหมองของทงแบ็คเหลือเกิน..."
        },
        {
            "id": 6,
            "model": "홍루",
            "content": "แต่สิ่งที่นางได้นำมาแสดงในงานชุมนุมผู้กระจ่างช่างเต็มไปด้วยความสุขสันต์; ทำให้เราโล่งอกลงได้"
        },
        {
            "id": 7,
            "model": "홍루",
            "content": "นางคงใช้วิถีนั้นในการแสดงรอยยิ้มที่นางไม่อาจมอบให้พวกเราได้สินะ?"
        },
        {
            "id": 8,
            "model": "과거동백",
            "teller": "ทงแบ็ค",
            "title": "สันนิบาตทั้งเก้า",
            "content": "...ก็นะ อยากจะคิดแบบนั้นก็เชิญ"
        },
        {
            "id": 9,
            "model": "홍루",
            "content": "อีซัง"
        },
        {
            "id": 10,
            "model": "홍루",
            "content": "นายกำลังคิดอะไรอยู่เหรอ?"
        },
        {
            "id": 11,
            "model": "홍루",
            "content": "สีหน้าของนายอ่านยากเหลือหลาย นั่นทำให้เราสงสัยอยู่เสมอว่านายคิดอะไรอยู่"
        },
        {
            "id": 12,
            "model": "이상",
            "content": "ผู้ที่ผ่านพ้นไปก็ได้ถามคำถามเดียวกันนี้กับเรา"
        },
        {
            "id": 13,
            "model": "이상",
            "content": "อย่างไรนั้น เรามิได้สามารถในการสื่อสารด้วยวาจาเสียเท่าไหร่ และเนื้อหาเองก็ยากเข็ญและหนักอึ้งเกินกว่าที่จะตีสรุปความใดๆ ได้..."
        },
        {
            "id": 14,
            "model": "이상",
            "content": "ท้ายที่สุดนี้ คำคอบของเราจึงเป็นเพียงการส่งกระดาษหน้าเปล่า"
        },
        {
            "id": 15,
            "model": "이상",
            "content": "...ท่านเองก็รู้:"
        },
        {
            "id": 16,
            "model": "이상",
            "content": "ไม่มีสิ่งอันใด"
        },
        {
            "id": 17,
            "model": "이상",
            "content": "หากกล่าวตามความจริง สิ่งนี้เองคงมิใช่การไม่มีสิ่งใดเช่นกัน"
        },
        {
            "id": 18,
            "model": "이상",
            "content": "เราปรารถนาที่จักกระจัดกระจายสู่สายลมฟ้าครามอันเขียวชอุ่ม พร้อมรับรู้ถึงเมล็ดพันธุ์ลู่ลมบนใจอันแห้งกรังของเรา"
        },
        {
            "id": 19,
            "model": "홍루",
            "content": "เป็นไงบ้างครับ การแสดงของผมน่ะ?"
        },
        {
            "id": 20,
            "model": "이상",
            "content": "……"
        },
        {
            "id": 21,
            "model": "이상",
            "content": "พี่ยองจีเป็นบุรุษผู้มากไปด้วยน้ำจิต เขาไม่เคยคิดโกรธหรือว่ากล่าวผู้ใดได้โดยง่าย"
        },
        {
            "id": 22,
            "model": "이상",
            "content": "ท่านเหมือนกับเขาในด้านนั้น"
        }
    ]
}