{
    "dataList": [
        {
            "id": 0,
            "place": "สันนิบาตทั้งเก้าอันอับเฉา",
            "model": "이상",
            "content": "เกิดความอับเฉาท่ามกลางหมู่ทั้งเก้า"
        },
        {
            "id": 1,
            "model": "이상",
            "content": "ผู้ที่เคยทุ่มเทให้กับการวิจัยพร้อมด้วยความบริสุทธิ์กับความชมชอบ บัดนี้ได้หุบตูมไปแล้ว"
        },
        {
            "id": 2,
            "model": "이상",
            "content": "ในทางกลับกัน เสียงอันไม่คุ้นเคยเริ่มเติมเต็มอากาศ"
        },
        {
            "id": 3,
            "model": "이상",
            "content": "เสียงฝีเท้าเป็นระเบียบ เสียงไอน้ำที่บ่งบอกถึงตำแหน่งของพวกเขา และเสียงต่ำทุ้ม"
        },
        {
            "id": 4,
            "model": "오티스",
            "content": "แก... แกบอกตำแหน่งของสันนิบาตทั้งเก้าไปทำไม อานึง?"
        },
        {
            "id": 5,
            "model": "싱클레어",
            "content": "...เป็นใครก็ต้องทำแบบนั้นทั้งนั้นแหละครับ"
        },
        {
            "id": 6,
            "model": "싱클레어",
            "content": "พวกเขาบอกว่าหากผมไม่ยอมเปิดเผยแหล่งที่มาของเทคโนโลยี... ผมจะถูกบังคับส่งกลับไปยัง S คอร์ป"
        },
        {
            "id": 7,
            "model": "과거동백",
            "teller": "ทงแบ็ค",
            "title": "สันนิบาตทั้งเก้า",
            "content": "ถ้างั้นก็รับไปตรงๆ แล้วไปกัดลิ้นตายห่าที่นั่นคนเดียวเลยสิ!"
        },
        {
            "id": 8,
            "model": "이스마엘",
            "content": "ทะ-ทำไมฉันถึงถูกลากออกไปด้วยล่ะ?"
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "มันผิดหรืออย่างไรที่ฉันไม่ยอมมอบเทคโนโลยีของฉัน?"
        },
        {
            "id": 10,
            "model": "이스마엘",
            "content": "นายบอกเองไม่ใช่เหรอ ว่าเทคโนโลยีของฉันมันไร้ค่าน่ะ! ยองจี! ช่วยฉันสิ! ฉันไม่อยากไป!"
        },
        {
            "id": 11,
            "model": "홍루",
            "content": "……"
        },
        {
            "id": 12,
            "model": "홍루",
            "content": "ไม่ว่าเราจะคิดอย่างไร... มันก็มีแค่ทางเดียวเท่านั้น"
        },
        {
            "id": 13,
            "model": "홍루",
            "content": "ทุกอย่างนี้จะจบสิ้นลงหากเรากลับไป หากเรายอมมอบแก้วไป..."
        },
        {
            "id": 14,
            "model": "과거동백",
            "teller": "ทงแบ็ค",
            "title": "สันนิบาตทั้งเก้า",
            "content": "ถ้านายถูกจับได้ล่ะก็ สันนิบาตได้ล่มสลายแน่ๆ เราก็รู้อยู่ว่าพวกมันจะเอาเทคโนโลยีกระจกของนายไปใช้ทำอะไร"
        },
        {
            "id": 15,
            "model": "이상",
            "content": "เสียงของความสิ้นหวังดังลั่นอยู่บนอากาศแลไม่มีสิ่งใดเปลี่ยน"
        },
        {
            "id": 16,
            "model": "이상",
            "content": "เช่นนั้น เหล่าผู้ที่ปฏิเสธมอบส่งประดิษฐ์ของตน..."
        },
        {
            "id": 17,
            "model": "뫼르소",
            "content": "ทราบดีแล้วว่าถึงตาของเรา"
        },
        {
            "id": 18,
            "model": "뫼르소",
            "content": "และนั่น... เราหวังให้พวกเราไม่ได้พบกันอีกต่อไป"
        },
        {
            "id": 19,
            "model": "이상",
            "content": "ผู้ที่ยอมปล่อยให้ตนถูกพาไปอย่างสงบ..."
        },  
        {
            "id": 20,
            "model": "그레고르",
            "content": "ฉันเบื่อที่จะอยู่แบบหลบๆ ซ่อนๆ แล้วล่ะ"
        },
        {
            "id": 21,
            "model": "그레고르",
            "content": "ฉันตัดสินใจที่จะเลือกเดินบนเส้นทางของตัวเองแล้ว ขอให้ไม่ต้องมาเจอกันอีก"
        },
        {
            "id": 22,
            "model": "이상",
            "content": "ผู้ที่เลือกก้าวออกไปด้วยตนเอง..."
        },
        {
            "id": 23,
            "model": "파우스트",
            "content": "เราได้พบกับเด็กน้อยผู้ที่เหมือนดั่งมหาสมุทร"
        },
        {
            "id": 24,
            "model": "파우스트",
            "content": "มันไม่เหมือนกับหน้าต่างแก้ว... หรือกระจก แต่เราชอบภาพสะท้อนบนลูกและระลอกคลื่นของมหาสมุทร"
        },
        {
            "id": 25,
            "model": "파우스트",
            "content": "เพราะเราไม่สามารถหยั่งถึงความลึกของน้ำได้ เราจึงตัดสินใจที่จะติดตามไป"
        },
        {
            "id": 26,
            "model": "이상",
            "content": "และผู้ที่หายไปตลอดกาล ทิ้งไว้แต่เพียงคำกล่าวลาอันน่าฉงน"
        },
        {
            "id": 27,
            "model": "이상",
            "content": "และนั่น... เหมันต์ได้มาเยือน"
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "……"
        },
        {
            "id": 29,
            "model": "이스마엘",
            "content": "เป็นประสบการณ์ที่เจ็บปวดจริงๆ นะคะ เหมือนกับดิฉันได้เป็นหนึ่งในสมาชิกของสันนิบาตทั้งเก้ายังไงยังงั้นเลยค่ะ..."
        },
        {
            "id": 30,
            "model": "파우스트",
            "content": "เพราะเราได้ประสานเข้ากับความทรงจำของพวกเขา จึงเป็นธรรมดาที่ร่องรอยของพวกเขาจะมีอิทธิพลต่อพวกเราค่ะ"
        }
    ]
}