{
  "dataList": [
    {
      "id": 0,
      "place": "พื้นที่แข่งขัน 1F",
      "model": "사회자",
      "content": "... หมายความว่าอันดับในการคัดเลือกรอบที่สองนี้ จะเป็นอันดับสุดท้ายของการคัดเลือก! หรือก็คือ ผู้ท้าชิงที่สามารถขึ้นไปอยู่ที่หนึ่งได้นั้น..."
    },
    {
      "id": 1,
      "model": "사회자",
      "content": "... ก็จะเป็น! ประมุขตระกูลของหงหยวน! ที่มีเกียรติและน่านับถือนั่นเองค้าาา!"
    },
    {
      "id": 2,
      "model": "사회자",
      "content": "อาฮ่า! ในระหว่างที่ดิฉันกำลังอธิบายอยู่นี้ ก็มีสายเข้ามาหาดิฉันแล้วนะคะว่าผู้ท้าชิงทั้งหมดได้เข้าประจำที่อย่างปลอดภัยกันแล้ว!"
    },
    {
      "id": 3,
      "model": "사회자",
      "content": "เอาล่ะ พวกท่านพร้อมสำหรับรอบที่สองในครั้งนี้หรือไม่?!"
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "อร้ายยยย—!!!!!"
    },
    {
      "id": 5,
      "content": "… ดอนกิโฮเต้เป็นเพียงคนเดียวที่ตอบรับอย่างกระตือรือร้น"
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "อะแฮ่มๆ ... เช่นนั้นแล้วเราควรทำสิ่งอันใดดี?"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "ก็งัดหน้าคนแรกที่เราเห็นไง ถามได้ ไม่ใช่ว่านี่มันแค่การตีกันธรรมดาๆ รึไง?"
    },
    {
      "id": 8,
      "model": "사회자",
      "content": "โอ้แหม๋~"
    },
    {
      "id": 9,
      "model": "사회자",
      "content": "ดูเหมือนเราจะมีผู้ท้าชิงที่เลือดร้อนด้วยนะคะ ใจจดใจจ่ออยากที่จะเริ่มแม้ดิฉันจะยังพูดอะไรไม่เสร็จเลย!"
    },
    {
      "id": 10,
      "model": "사회자",
      "content": "แต่ในสถานการณ์แบบนี้นั้น ไม่คิดหรือว่าหากได้ฟังจนจบจะเป็นประโยชน์กว่าน่ะ?"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "... ก็อย่างที่เธอว่านั่นแหละค่ะ"
    },
    {
      "id": 12,
      "model": "사회자",
      "content": "ถึงผู้ท้าชิงทุกท่าน โปรดตรวจสอบบริเวณจุดเริ่มต้นของท่านเพื่อรับเหรียญที่มีเชือกคล้องไว้ด้วยค่ะ"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "โอโฮ้!... ต้องหมายถึงสิ่งนี้เป็นแน่!"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "อึม... เจ้าสิ่งกลมๆ นี้คือ?"
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "เงิน... ต้องเป็นเงินแน่เลย แบบที่ใช้ในที่นี่อย่างเดียวน่ะ! มีเสียงกรุ๊งกริ๊งๆ ด้วย"
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "ไม่ใช่ค่ะ... พิธีกรเขาก็เพิ่งจะบอกให้เราฟังให้จบก่อนไม่ใช่เหรอคะ?"
    },
    {
      "id": 17,
      "model": "사회자",
      "content": "ดิฉันหวังว่าทุกท่านจะดูแลเหรียญนั่นเป็นอย่างดีนะคะ! นั่นก็เพราะว่า~"
    },
    {
      "id": 18,
      "model": "사회자",
      "content": "... นั่นจะกลายเป็นแต้มชีวิตของผู้ท้าชิงแต่ละคนยังไงล่ะ!"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "อี๊คคค...! ป-โปรดรีบรับมันไปด้วยเถิด! เงินชีวิตของท่านหงลู่น้อย!"
    },
    {
      "id": 20,
      "content": "สีหน้าของดอนกิโฮเต้ซีดเผือกลงพร้อมคืนพวงเหรียญให้กับหงลู่อย่างเร็วไว แต่ฮีธคลิฟฟ์กลับชิงมันจากมือของเธอทันที"
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "ไหนขอดูหน่อย หื้มมม... มันก็ดูเหมือนเหรียญอยู่หรอกแต่มันไม่ใช่เงินจริง แล้วทำไมถึงเป็นแต้มชีวิตได้กัน?"
    },
    {
      "id": 22,
      "model": "사회자",
      "content": "ในตอนนี้ท่านคงสงสัยกันว่า\"แล้วทำไมถึงเป็นแต้มชีวิตได้กัน?\"ใช่หรือไม่!"
    },
    {
      "id": 23,
      "model": "사회자",
      "content": "เอาล่ะค่ะ กฏในรอบที่สองของการคัดเลือกหัวหน้าตระกูลมีดังต่อไปนี้!"
    },
    {
      "id": 24,
      "model": "사회자",
      "content": "ผู้ท้าชิงแต่ละคนจะต้องเก็บเหรียญของตัวเองโดยต้องใช้เชือกคล้องพวกมันแล้วห้อยไว้ที่เอวของพวกเขาค่ะ"
    },
    {
      "id": 25,
      "model": "사회자",
      "content": "พกมันไว้ในที่ที่ไม่มีใครเห็น กลืนมันลงท้อง หรือดึงบางส่วนของพวกมันออกแล้วห้อยที่เหลือ... อะไรก็ตามที่ทำให้ผู้เข้าแข่งขันคนอื่นไม่สามารถเห็นมันได้นั้นจะทำให้ถูกตัดสิทธิ์ในทันทีค่ะ!"
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "ถูกตัดสิทธิ์เลยงั้นเหรอ..."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "เห้ย! รีบๆ เอาไปแล้วรีบๆ มัดได้แล้ว!"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "ไม่ใช่ว่าคุณฮีธคลิฟฟ์เป็นคนหยิบไปเองเหรอครับ...?"
    },
    {
      "id": 29,
      "model": "사회자",
      "content": "ผู้ท้าชิงแต่ละคนจะได้รับกันไปคนละสามเหรียญ ผู้ท้าชิงคนไหนที่ทำเหรียญหายหรือถูกแย่งไปจนหมดจะตกรอบในทันที!"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "ท-ท่านอิชมาเอลน้อย!!! เจ้า... เจ้า... เจ้าเงื่อนเข้าตาจนนั่นสินะ! โปรดผูกเงื่อนนั่นให้แน่นจนมันมิอาจหลุดได้อีกที!"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "ดิฉันก็กำลังทำอยู่นี่ไงคะ..."
    },
    {
      "id": 32,
      "model": "홍루",
      "content": "อะฮะฮะ ไม่ต้องรีบร้อนกันขนาดนั้นก็ได้นะครับ~"
    },
    {
      "id": 33,
      "model": "사회자",
      "content": "ในรอบที่สองนี้ทุกท่านจะมีเวลากันทั้งหมด 2 ชั่วโมง อันดับที่จะได้นั้นเลือกจาก... จำนวนเหรียญที่ผู้ท้าชิงแต่ละคนนั้นถือครองอยู่ค่ะ!"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "อาฮ่า~ งั้นเราต้องแขวนไว้แบบนี้สินะครับ"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "เห้ยนี่! จะจับอะไรก็ช่วยระมัดระวังหน่อย!"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "มันจะไม่หล่นง่ายๆ หรอกค่ะสบายใจได้เลย แถมถ้าไม่โดนฟันลึกๆ ล่ะก็ มันจะขาดยากมากเลยด้วย"
    },
    {
      "id": 37,
      "content": "ตอนนี้ได้มีสามเหรียญคล้องด้วยเชือกผูกที่เอวของหงลู่"
    },
    {
      "id": 38,
      "content": "และเหตุนั้น..."
    },
    {
      "id": 39,
      "model": "사회자",
      "content": "เช่นนั้นแล้ว เรามาเริ่มการคัดเลือกตำแหน่งหัวหน้าตระกูลรอบที่สองกันค่าา!"
    },
    {
      "id": 40,
      "content": "รอบที่สองจึงได้เริ่มต้นขึ้น พร้อมเวลาจำกัดสองชั่วโมงก็ได้เริ่มเดิน"
    }
  ]
}