{
  "dataList": [
    {
      "id": 0,
      "place": "พื้นที่แข่งขัน 1F - ซากศูนย์วิจัย",
      "content": "เราได้ชิงเหรียญที่เหลิออยู่ของหวังชิงชานมา"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "มันก็ไม่ได้เยอะแยะอะไรหรอกค่ะ เจ้าเหรียญนี่ แต่มันก็..."
    },
    {
      "id": 2,
      "model": "왕청산",
      "content": "หากข้าตกรอบโดยที่ไม่สามารถทำอะไรได้ล่ะก็... แม้ข้ากลับไป ข้าก็อาจจะถูกฆ่าตายก็ได้..."
    },
    {
      "id": 3,
      "model": "왕청산",
      "content": "ข้าจะต้องกลับไปพร้อมกับความสำเร็จบางอย่างเพื่อเป็นที่เชิดหน้าชูตาพวกน้องๆ ..."
    }, 
    {
      "id": 4,
      "model": "이스마엘",
      "content": "เราปล่อยเธอไว้แล้วรีบไปกันเถอะค่ะ ไม่ใช่ว่าเราจะถูกฆ่าเมื่อตกรอบอยู่แล้ว"
    },
    {
      "id": 5,
      "model": "왕청산",
      "content": "เจ้า... เจ้าไม่เข้าใจ เจี่ยเป่าอี้..."
    },
    {
      "id": 6,
      "model": "왕청산",
      "content": "เจ้าที่ได้แต่เฝ้าดูตลอดชีวิตของเจ้า... ขณะที่ศึกนี้เราต้องแบกรับไว้บนบ่า..."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "ใช่ครับ ผมไม่เข้าใจ"
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "และจะไม่มีวันด้วย"
    },
    {
      "id": 9,
      "content": "เธอได้เดินลากขาออกจากโถงไป พร้อมกับน้ำตาไหลนองใบหน้า"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "... ที่ไม่ค่อยโมโหอะไรไม่ใช่เพราะเป็นคนดีสินะ"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "คุณเนี่ยเข้าใจยากกว่าที่ฉันคิดไว้อีกนะคะ คุณหงลู่"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "เอิ่ม อย่างนั้นเหรอครับ?"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "ตอนที่พื้นที่ถูกบีบลง โอกาสที่เราจะได้พบกับผู้ท้าชิงคนอื่นเองก็เพิ่มขึ้นเหมือนกันครับ"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "ใช่ค่ะ แถมมันก็ยิ่งชัดเจนแล้วว่า บุคคลที่เราต้องระวังเป็นพิเศษนั้นก็คือ..."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "... เจี่ยชิว...นั่นเองสินะ"
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "ขอให้เราไม่ต้องได้ไปพบกับเขาเลยครับ..."
    },
    {
      "id": 17,
      "model": "사회자",
      "content": "อ้า~ เป็นแบบนี้เองสินะคะเนี่ย? ดูเหมือนเราจะได้ผู้ตกรอบคนที่สิบสองแล้วนะคะ!"
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "แน่ล่ะสิ... แปลว่าพวกปลาซิวปลาสร้อยคงจะถูกกำจัดไปหมดแล้ว ผู้ท้าชิงที่เหลืออยู่เนี่ยแหละของจริง"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "ยังไงก็เถอะ ดูเหมือนศูนย์วิจัยนี้จะแปะแผ่นโปสเตอร์เต็มไปหมดเลยนะ"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "พวกเขาอยากแสดงผลงานของพวกเขาให้โลกรู้ขนาดนั้นเลยเหรอ?"
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "ใช่ครับ ขนาดนั้นเลย"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "ฟู้ว... พวกนักวิจัยเนี่ยมันต้องอวดผลงานของตัวเองให้ได้เลยรึไง"
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "ก็นะ พวก Sweeper หรือพวก the Claw อะไรนั้นก็ได้จัดการอะไรที่นี่ไปหมดแล้ว เจ้าโปสเตอร์นี่เองก็คงจะ— เดี๋ยวนะ? อะไรเนี่ย? ทำไมโปสเตอร์พวกนี้ถึงไม่เป็นอะไรเลย?"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "... พวกเขาไม่ได้แตะต้องโปสเตอร์พวกนี้ค่ะ"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "หากมีบางสิ่งที่เกี่ยวข้องกับกฏต้องห้ามแม้เพียงเล็กน้อย พวกเขาจะเก็บกวาดจนไม่เหลืออะไรค่ะ การที่โปสเตอร์เหล่านี้ยังอยู่นั้น..."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "... หมายความว่าตัวของการทดลองและผลลัพท์ที่ถูกแสดงอยู่ในโปสเตอร์ดังกล่าวไม่ได้มีความเกี่ยวข้องกับตัวของกฏต้องห้ามค่ะ"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "อะไรนะครับ?! ถ้างั้นแล้วทำไม..."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "ง่ายๆ เลยค่ะ"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "การทดลองนี้ไม่ได้มีส่วนเกี่ยวข้องกับการล้างบางตระกูลขงค่ะ"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "แปลว่าคนที่ชื่อเจี่ยมู่นั้น... ได้เตรียมการทดลองอีกอันเอาไว้จากการสนับสนุนของตระกูลขงสินะคะ แถมยังคิดแผนหนีสำหรับตัวเองด้วย"
    },
    {
      "id": 31,
      "model": "임대옥",
      "content": "... ข้ายังคง จดจำใบประกาศพวกนี้ได้..."
    },
    {
      "id": 32,
      "model": "임대옥",
      "content": "วันแห่งการประกาศใกล้เข้ามา พร้อมกับทุกคนที่ต่างพากันยินดี"
    },
    {
      "id": 33,
      "model": "임대옥",
      "content": "ยาเทวดาที่ถูกผลิตโดยตระกูลขงนั้น... เหนือความคาดหมายของทุกคนอยู่เสมอ"
    },
    {
      "id": 34,
      "place": "ศูนย์วิจัยของหงหยวนเมื่อครั้งอดีต",
      "model": "H사직원",
      "content": "จะว่าไปแล้วท่านเจี่ยมู่ เหตุใดท่านจึงได้นำตัวของท่านนายน้อยเป่าอี้มายังที่แห่งนี้เสมอเลยหรือเพคะ?"
    },
    {
      "id": 35,
      "model": "H사직원",
      "content": "หากดูจากอายุแล้ว ท่านนายน้อยคงจะไม่เข้าใจการทดลองเหล่านี้เป็นแน่ แถมการพาเขามาด้วยมีแต่จะลำบากท่าน"
    },
    {
      "id": 36,
      "model": "과거가모",
      "content": "เจ้าถามคำถามที่มีคำตอบแสนชัดเจนแจ่มแจ้ง"
    },
    {
      "id": 37,
      "model": "과거가모",
      "content": "การทดลองนี้จักเป็นตัวตัดสินชะตาอนาคตของหงหยวน"
    },
    {
      "id": 38,
      "model": "과거가모",
      "content": "เช่นนั้นแล้วตำแหน่งที่สำคัญถึงเพียงนี้ไม่สมควรมอบให้หยกแห่งต้ากวนหยวนงั้นหรือ"
    },
    {
      "id": 39,
      "model": "H사직원",
      "content": "... เช่นนั้นสินะเพคะ"
    },
    {
      "id": 40,
      "model": "H사직원",
      "content": "อย่างไรนั้น ท่านนายน้อยเป่าอี้เอง..."
    },
    {
      "id": 41,
      "model": "H사직원",
      "content": "ไม่ค่อยยิ้มเลยนะเพคะ?"
    },
    {
      "id": 42,
      "model": "H사직원",
      "content": "เป็นถึงหยกล้ำค่าของตระกูล หากยิ้มจะดูไม่เป็นการเหมาะสมกว่าหรือเพคะ"
    },
    {
      "id": 43,
      "model": "어린홍루",
      "content": "……."
    },
    {
      "id": 44,
      "model": "과거가모",
      "content": "แค่ตัวตนของเขาก็ล้ำค่าเพียงพอแล้ว เมื่อถึงเวลา เขาก็จะเฉิดฉายเสียเอง"
    },
    {
      "id": 45,
      "model": "과거가모",
      "content": "สิ่งที่เจ้าควรเป็นกังวลนั้นคือเรื่องการทดลองมากกว่า"
    },
    {
      "id": 46,
      "model": "H사직원",
      "content": "หม่อมฉันทราบว่าท่านหมายถึงอะไรค่ะ ท่านมิได้พูดถึงการทดลองนี้ แต่หมายถึงการทดลอง<i>อันนั้น</i>"
    },
    {
      "id": 47,
      "model": "H사직원",
      "content": "ดูเหมือนตอนนี้เราจะเหลือเวลาไม่มากแล้วนะเพคะ"
    },
    {
      "id": 48,
      "model": "H사직원",
      "content": "ได้มีคนบอกว่าทุกๆ ฝ่ายของตระกูลขงต่างก็สุขสันต์ยินดีเป็นอย่างยิ่งค่ะ"
    },
    {
      "id": 49,
      "model": "과거가모",
      "content": "ถูกต้อง... เราเหลือเวลาไม่มากแล้ว"
    },
    {
      "id": 50,
      "model": "과거가모",
      "content": "เวลานั้นได้ใกล้เข้ามาแล้ว"
    }
  ]
}