{
  "dataList": [
    {
      "id": 0,
      "place": "พื้นที่แข่งขัน 1F - ซากศูนย์วิจัย",
      "model": "오티스",
      "content": "เอาล่ะ... เอาเหรียญทั้งหมดของแกออกมาซะ ถึงบอกว่าทั้งหมดก็คงจะดูดีเกินไปหน่อย เพราะว่าคงมีไม่มากนักหรอก"
    },
    {
      "id": 1,
      "model": "사화정다침",
      "content": "อึก... แต่ถ้าข้าเสียเหรียญทั้งหมดไปล่ะก็... ข้าก็ต้องตกรอบน่ะสิ..."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "ถูกต้อง แบบนั้นก็ดีเหมือนกัน แล้วผู้ท้าชิงที่ตกรอบต้องถูกประหารที่นี่เลยไหม?"
    },
    {
      "id": 3,
      "model": "사화정다침",
      "content": "น-นั่นไม่ได้อยู่ในกฏซะหน่อย..."
    },
    {
      "id": 4,
      "model": "사회자",
      "content": "เอาล่ะค่ะ ดูเหมือนเราจะมีผู้ท้าชิงเข้าปะทะกันแล้วนะคะ!"
    },
    {
      "id": 5,
      "model": "사회자",
      "content": "เป้าหมายของเกมนี้คือการเก็บรวบรวมเหรียญให้ได้มากที่สุดในระยะเวลาที่ถูกกำหนดค่ะ"
    },
    {
      "id": 6,
      "model": "사회자",
      "content": "ร่วมมือหรือเป็นพันธมิตรก็ดีอยู่เหมือนกัน แต่หากการเจรจาไม่เป็นผล กำลังเองก็เป็นคำตอบที่ดีเช่นกันค่ะ"
    },
    {
      "id": 7,
      "model": "사회자",
      "content": "แต่ไม่ต้องเป็นห่วงไป! ผู้ท้าชิงคนใดที่สูญเสียเหรียญทั้งหมดของเขานั้น\nจะถูกเงามืดของหงหยวนที่อยู่ตามมุมต่างๆ เคลื่อนย้ายออกไปอย่างปลอดภัยเอง"
    },
    {
      "id": 8,
      "model": "사회자",
      "content": "อะ แต่ขอแนะนำว่าอย่าไปขัดขืนจะดีกว่านะคะ ดิฉันไปได้ยินมาว่าพวกเขาทำอะไรได้เร็วกว่าพูดค่ะ"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "พวกเขาต้องวางหน่วยเดรัจฉานทมิฬไว้แถวนี้แน่เลย"
    },
    {
      "id": 10,
      "model": "사화정다침",
      "content": "ม-หมายความว่าไงกันฟะ!"
    },
    {
      "id": 11,
      "model": "사회자",
      "content": "แน่นอนว่า หากคุณไม่ได้สูญเสียแค่เงิน แต่เสียชีวิตไปด้วยนั้น... ดิฉันว่าเราคงได้แค่นำศพของคุณออกมาเท่านั้นค่ะ อ้าฮ่าฮ่า!"
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "... ก็อย่างที่เธอว่านั่นแหละ จะยอมออกไปดีๆ หรืออยากออกไปเป็นศพล่ะ?"
    },
    {
      "id": 13,
      "model": "사화정다침",
      "content": "นี่เหรียญ... ทั้งหมดของกระผม เชิญเอาไปได้เลยครับ..."
    },
    {
      "id": 14,
      "model": "사회자",
      "content": "เอาล่ะค่ะ ดูเหมือนหนึ่งในผู้ท้าชิงจากตระกูลชื่อได้ตกรอบไปแล้ว จากสมาชิกตระกูลอื่นที่มีขุมพลังแสนท่วมท้นจนไม่อาจต้านไหว!"
    },
    {
      "id": 15,
      "model": "사회자",
      "content": "สำหรับผู้ที่ตกรอบไปนั้น โปรดเดินออกมาทางโถงทางเดิน ทิ้งอาวุธของคุณ แล้วรอสำหรับคำสั่งต่อไป ผู้ที่ตกรอบจะสูญเสียเอกสิทธิ์และโอกาสในการเข้าการคัดเลือกหัวหน้าตระกูลด้วย..."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "อ้า จำได้แล้วครับ เขาน่าจะชื่อว่าชื่อหัวเจิงนะครับ~"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "งั้นเราก็ได้มาตั้งเจ็ดเหรียญแล้วใช่มะ?"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "ไม่ถือว่าแย่เลยจริงไหม! รีบทำให้มันจบๆ แล้วรีบเพ่นออกไปจากที่นี่กันดีกว่า~"
    },
    {
      "id": 19,
      "model": "이상",
      "content": "ความขุ่นมัวได้รายล้อมทั่วทั้งแปดทิศ นี่ดูเหมือนจะเป็นห้องวิจัยอะไรบางอย่าง กระนั้น..."
    },
    {
      "id": 20,
      "content": "Yi Sang's eyes scan over the various machines that are messily strewn about the room."
    },
    {
      "id": 21,
      "model": "왕자우",
      "content": "ห้องวิจัยตระกูลขงอย่างนั้นกระมั้ง"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "อาฮะ... เห็นป้ายแล้วล่ะ ดูเหมือนว่าทุกคนในตระกูลถูกกวาดล้างเพราะไปทำผิดกฏต้องห้ามเข้า"
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "จากคำพูดของคุณหงลู่... และจากสิ่งที่ผมได้ยินเกี่ยวกับตระกูลขงแล้วนั้น... ด-ดูเหมือนพวกเขาจะตายหมดแล้วนะครับ..."
    },
    {
      "id": 24,
      "model": "왕자우",
      "content": "มันเป็นช่วงเวลาก่อนที่ตระกูลเจี่ยจะกุมอำนาจได้เหมือนทุกวันนี้..."
    },
    {
      "id": 25,
      "model": "왕자우",
      "content": "เมื่อก่อนนั้น ตระกูลขงนี่หาตระกูลใดเปรียบมิได้จริงๆ"
    },
    {
      "id": 26,
      "model": "왕자우",
      "content": "การผลิตยาเทวดารูปแบบใหม่และปฏิวัติวงการณ์ได้อย่างต่อเนื่องนั้นต้องมิใช่เรื่องง่ายเป็นแน่ กระนั้นพวกเขาก็ยังสามารถทำได้"
    },
    {
      "id": 27,
      "model": "왕자우",
      "content": "เพราะตระกูลขงได้ทำประโยชน์แสนยิ่งใหญ่ให้ไม่ใช่แค่ตัวหงหยวน แต่รวมไปถึงตัว the City ด้วยนั้น..."
    },
    {
      "id": 28,
      "model": "왕자우",
      "content": "... ตระกูลอื่นๆ จึงได้แต่เพียงเชยชมช่องว่างระหว่างพวกเขาเท่านั้น"
    },
    {
      "id": 29,
      "model": "홍루",
      "content": "ใช่ครับ ผมได้ยินมาว่าพวกเขาได้ทำการวิจัยหลากหลายสิ่งที่นี่ครับ"
    },
    {
      "id": 30,
      "model": "왕자우",
      "content": "ก็นะ จุดจบของพวกเขาก็มิได้ดีนักหรอก"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "งั้นแปลว่าที่นี่ไม่หลงเหลืออะไรที่อาจจะสามารถบอกเราเกี่ยวกับการทดลองได้เลยเหรอคะ?"
    },
    {
      "id": 32,
      "model": "왕자우",
      "content": "ถูกต้อง ทุกสิ่งทุกอย่างที่เกี่ยวกับมันใน The City ถูกทำลายจนหมด สิ่งใดก็ตามที่มีข้อมูลของมันแม้แต่นิดเดียว The Claw จะไม่ปล่อยไว้แม้แต่ซากแน่ๆ"
    },
    {
      "id": 33,
      "model": "이상",
      "content": "...บางทีขณะที่พวกเขากำลังขวนขวายสิ่งประดิษฐ์อยู่นั้น ความโลภที่มีก็ได้สูบกินพวกเขาไป เป็นสิ่งที่ในหมู่นักวิจัยด้วยกันเองก็ยังมิอาจหลีกหนีได้"
    },
    {
      "id": 34,
      "model": "왕자우",
      "content": "เคยมีอยู่ช่วงหนึ่งที่หลากหลายตระกูลแสนยิ่งใหญ่ของหงหยวนปฏิเสธที่จะมองไปยังทิศที่ตึกนี้ตั้งอยู่ พวกเขาเชื่อว่ามันเป็นลางร้ายและจะนำความวิบัติมาสู่ตน"
    },
    {
      "id": 35,
      "model": "왕자우",
      "content": "ตอนนั้นข้ายังคงเป็นแค่เด็ก สิ่งเหล่านั้นจึงเป็นแค่คำบอกเล่าจากพวกผู้ใหญ่เท่านั้น"
    },
    {
      "id": 36,
      "model": "이상",
      "content": "ท่านหงลู่นั้น... ยังจดจำเพลานั้นได้อยู่หรือไม่?"
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "ตอนนั้นผมมีอายุได้ประมาณสิบขวบเองครับ ความทรงจำของผมเลยไม่ค่อยแม่นยำเสียเท่าไหร่ แต่..."
    },
    {
      "id": 38,
      "model": "홍루",
      "content": "ใช่ครับ ผมยังจำมันได้"
    },
    {
      "id": 39,
      "model": "홍루",
      "content": "...วันที่ความละโมบหนักอึ้งเสียจนเกินรับไหว จนฟ้าและดินได้แยกออกมาล่วงหล่นทับตระกูลขง"
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "แต่ในท้ายที่สุดนี้นั้น คนเราก็เปราะบางเหมือนดั่งกระดาษ ไม่ช้าก็เร็วก็ต้องมีอันเป็นไปอยู่ดี"
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "ดังนั้นแล้ว... การปล่อยตัวตามเลยนั้นจึงเป็นเรื่องสำคัญ เพื่อที่มันได้ไม่ล้นออกมาครับ"
    },
    {
      "id": 43,
      "content": "Hong Lu spoke so calmly and clinically about the day when countless lives were lost."
    },
    {
      "id": 44,
      "teller": "ประกาศ",
      "title": "???",
      "content": "……."
    },
    {
      "id": 45,
      "teller": "ประกาศ",
      "title": "???",
      "content": "ขอขอบคุณ... ทุกท่าน... ณ ที่แห่ง... นี้อีกครั้ง... เนื่องในโอกาส... ของรุ่งเรืองไม่จบไม่สิ้นของ... ตระกูลขงและ... หงหยวน"
    },
    {
      "id": 46,
      "content": "This... must be a recording from before the Kong family's complete annihilation."
    },
    {
      "id": 47,
      "teller": "ประกาศ",
      "title": "???",
      "content": "ขอให้การ...ทดลองในครั้งนี้เอง... ประสบความสำเร็จ... เหมือนกับทุกๆ ครั้ง... เพื่อให้ทุกคน... ในหงหยวน... ได้เข้าใกล้... สู่ชีวิตนิรันดร์... อีกก้าวหนึ่ง..."
    },
    {
      "id": 48,
      "teller": "ประกาศ",
      "title": "???",
      "content": "โปรดทราบ... ด้วยว่า... โอกาส..."
    },
    {
      "id": 49,
      "place": "ศูนย์วิจัยของหงหยวนเมื่อครั้งอดีต",
      "teller": "ประกาศ",
      "title": "ศูนย์วิจัยของหงหยวน",
      "content": "โปรดทราบด้วยว่าโอกาสในความสำเร็จของเรานั้นถูกการันตีไว้แล้ว ดังนั้นเราจึงขอความร่วมมือผู้มือส่วนร่วมทุกท่านทุ่มกายทุ่มใจจนถึงที่สุดด้วยค่ะ"
    },
    {
      "id": 50,
      "model": "과거가모",
      "content": "เห็นรึยังล่ะ? เหตุผลที่ยาเทวดาตัวที่แล้วมิอาจแสดงประสิทธิภาพได้อย่างที่มันควรจะเป็นนั้น เกิดจากที่เจ้าได้ใช้ลำดับในการผสมที่ไม่ถูก"
    },
    {
      "id": 51,
      "model": "과거가모",
      "content": "ตัวอย่างเช่น ดอกคำฝอย(紅花)ที่ซึ่งมีธาตุไฟและโชวู(何首烏)ที่ซึ่งมีธาตุน้ำ ทั้งสองสิ่งนั้นเป็นขั่วตรงข้ามกัน หากนำมาผสมจะเกิดปฏิกิริยาตีกลับ เช่นนั้นแล้วตระกูลขงจะทำสิ่งใดต่อ?"
    },
    {
      "id": 52,
      "model": "공우진",
      "content": "อืม หากใช้ทองหรือโบตั๋นขาว(白芍藥)ที่ซึ่งมีพลังงานของเหล็กไว้กึ่งกลาง พลังงานของทั้งสองวัตถุดิบก็อาจจะสามารถประสานและผสมเข้าเป็นเนื้อเดียวกันได้"
    },
    {
      "id": 53,
      "model": "과거가모",
      "content": "ถูกต้อง เป็นหลักการผสมผลิตยาเทวดาขั้นพื้นฐาน แต่ตามหลักความเป็นจริงนั้น... วัตถุดิบที่เราใช้หาได้เป็นไปตามกฏของ 8 ทิศและ 5 ธาตุเพียงอย่างเดียวไม่ ถึงแม้จะเป็นไปตามกฏของ 5 ธาตุก็ตาม แต่วัตถุดิบที่มีสรรพคุณของ 60 แผนภูมิสวรรค์เองก็มีคุณสมบัติที่แตกต่างออกไปด้วย"
    },
    {
      "id": 54,
      "model": "과거가모",
      "content": "อีกสิ่งที่ต้องนำมาคิดนั้น เนื่องเหตุเพราะหลักการของหยินและหยางที่เปลี่ยนแปลงไปตามกาลและอวกาศ แม้ใช้วิธีผสมแบบเดียวกัน คุณลักษณะและคุณภาพของยาเทวดาเองก็จักแตกต่างออกไปตามชั่วโมง ตามนาที และตามวินาทีที่พวกมันผลิตด้วย"
    },
    {
      "id": 55,
      "model": "공사혜",
      "content": "ดังนั้นเอง... ถึงแม้จะใช้สูตรผสมยาของตระกูลรูปแบบเดียวกันในอดีต ยาเทวดาที่ได้ก็มีฤทธิ์ที่แตกต่างกันสินะเพคะ"
    },
    {
      "id": 56,
      "model": "과거가모",
      "content": "นั่นรวมไปถึงสถานที่ที่พวกเจ้าได้ใช้ในการกักเก็บตัวยาเทวดาและเพลาที่เจ้าได้นำออกมาด้วย"
    },
    {
      "id": 57,
      "model": "과거가모",
      "content": "ผู้ผลิตยาเทวดานั้นต้องคำนึงถึงความประสานและความไม่ประสานระหว่างวัตถุดิบอยู่ตลอด... จงจำไว้เสียให้แม่น"
    },
    {
      "id": 58,
      "model": "공우진",
      "content": "ความรอบรู้ในด้านการปรุงยาเทวดาของท่านช่างยิ่งใหญ่เหนือคนานับอยู่ทุกเมื่อเลย"
    },
    {
      "id": 59,
      "model": "공우진",
      "content": "ข้ารู้สึกสบายใจยิ่งนัก คงมีแต่ท่านเท่านั้นที่สามารถประดิษฐ์สูตรปรุงยาเทวดาเช่นนี้ได้"
    },
    {
      "id": 60,
      "model": "공사혜",
      "content": "เราได้พยายามดิ้นรนหาทางแก้ไขผลข้างเคียงพวกนี้มาเป็นเดือนแล้ว แต่ท่านกลับสามารถแก้ไขมันได้อย่างง่ายดาย เรานั้นรู้สึกละอายเป็นอย่างยิ่ง"
    },
    {
      "id": 61,
      "model": "과거가모",
      "content": "... คิดเสียว่านี่เป็นสิ่งตอบแทนสำหรับน้ำใจอันกว้างใหญ่และลึกซึ้งของพวกเจ้า"
    },
    {
      "id": 62,
      "model": "공사혜",
      "content": "ทั้งหมดนี้ต้องขอบคุณภูมิปัญญาและความหลักแหลมของท่านเจี่ยมู่เลย"
    },
    {
      "id": 63,
      "model": "공사혜",
      "content": "ท่านได้ก้าวเข้าสู่ตำแหน่งโดยใช้แค่เพียงความสามารถและวิสัยทัศของท่าน ความเคารพนับถือที่ท่านได้รับนั้นสมควรที่จะได้รับต่อไปอีกนานเท่านานเพคะ"
    },
    {
      "id": 64,
      "model": "공사혜",
      "content": "ด้วยเหตุนั้น มิใช่ว่าผู้คนจักได้ใช้ชีวิตอย่างมีความหวังภายใต้บารมีของท่านเจี่ยมู่หรอกหรือ?"
    },
    {
      "id": 65,
      "model": "과거가모",
      "content": "... เป็นเช่นนั้นจริง"
    },
    {
      "id": 66,
      "model": "과거가모",
      "content": "คงมิมีผู้ใดคิดดอก ว่าคนจากตระกูลชื่อที่อำนาจเริ่มเสื่อมถอยลงไปนั้น จักได้ขึ้นมาเป็นประมุขคนต่อไปโดยไร้ซึ่งกำลังอุดหนุนที่เหมาะสมน่ะ"
    },
    {
      "id": 67,
      "model": "공사혜",
      "content": "อะ...! หม่อมฉันมิได้หมายความเช่นนั้นเลยเพคะ หากหม่อมฉันทำอะไรที่เป็นการทำให้ท่านไม่สบายใจล่ะก็—"
    },
    {
      "id": 68,
      "model": "과거가모",
      "content": "ไม่เลย สิ่งที่เจ้าพูดมานั้นถูกต้องทุกประการ ไม่ผิดเพี้ยนแม้แต่คำเดียว"
    },
    {
      "id": 69,
      "model": "과거가모",
      "content": "ข้านั้นรู้ดีกว่าใครว่าเป็นเพราะน้ำแรงน้ำใจของตระกูลขง หากพวกเจ้าต้องการ พวกเจ้าก็สามารถผลักข้าออกจากตำแหน่งประมุขได้ก่อนที่ข้าจะได้ขึ้นมาครองเสียอีก"
    },
    {
      "id": 70,
      "model": "과거가모",
      "content": "หากตระกูลขงปรารถนาที่จะคงตำแหน่งของตัวเองเอาไว้นั้น คงจะทำเช่นนั้นไปแล้ว"
    },
    {
      "id": 71,
      "model": "공우진",
      "content": "กลับกันนั้น เรากลับรู้สึกประทับใจจากผลลัพท์อันคาดไม่ถึงของศึกชิงตำแหน่งมากกว่า"
    },
    {
      "id": 72,
      "model": "공우진",
      "content": "เพราะท่านสามารถใช้ความรอบรู้ของท่านขึ้นมาเป็นอันดับหนึ่งได้ แม้สถานการณ์จะมิเป็นใจก็ตาม"
    },
    {
      "id": 73,
      "model": "공우진",
      "content": "อีกอย่างหนึ่งนั้น เราเองก็รู้สึกขอบคุณอย่างยิ่งที่ท่านได้ให้การช่วยเหลือเรา ทั้งทางกายและใจ"
    },
    {
      "id": 74,
      "model": "과거가모",
      "content": "อย่าได้พูดเช่นนั้นเลย ข้าเองก็เป็นเกียรติที่ได้ใช้ความสามารถอันแสนต่ำต้อยของข้าให้เป็นประโยชน์ก็เท่านั้น"
    },
    {
      "id": 75,
      "model": "과거가모",
      "content": "อย่างไรซะ มิใช่ว่าทุกผู้ทุกนายในที่นี้ต่างปรารถนาความรุ่งเรืองไม่จบไม่สิ้นให้หงหยวนอย่างนั้นรึ?"
    },
    {
      "id": 76,
      "model": "어린홍루",
      "content": "... ท่านย่า ครั้งนี้ท่านก็สร้างยาเทวดาใหม่อีกแล้วหรือขอรับ?"
    },
    {
      "id": 77,
      "model": "과거가모",
      "content": "ถูกต้องแล้ว เป่าอี้น้อย"
    },
    {
      "id": 78,
      "model": "과거가모",
      "content": "เพราะมีกรรมที่ข้าต้องสนองยังไงล่ะ"
    },
    {
      "id": 79,
      "model": "어린홍루",
      "content": "ข้าต้อง... คอยมากับท่านด้วยหรือขอรับ? มากับท่านย่า?"
    },
    {
      "id": 80,
      "model": "과거가모",
      "content": "ถูกต้อง นี่เอง... เป็นทิวทัศแสนสวยงามที่จักสมบูรณ์ขึ้นได้หากแต่เจ้าคอยรับชมมัน"
    },
    {
      "id": 81,
      "place": "พื้นที่แข่งขัน 1F - ซากศูนย์วิจัย",
      "model": "이상",
      "content": "ท่านหงลู่ สถานที่นี้ท่านได้มาเยี่ยมชมบ่อยงั้นหรือ?"
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "... ครับ ท่านย่าได้จูงมือผมมาเล่นที่นี่อยู่บ่อยครั้งครับ"
    },
    {
      "id": 83,
      "model": "왕자우",
      "content": "……."
    },
    {
      "id": 84,
      "model": "왕자우",
      "content": "อ่ะ ระหว่างที่พวกเจ้ากำลังยืนเหม่อหกัน ข้าเองก็ได้ใช้เวลาคิดอะไรบางอย่าง"
    },
    {
      "id": 85,
      "model": "왕자우",
      "content": "และข้าก็นึกบางสิ่งที่แสนน่าสนใจขึ้นมาได้"
    },
    {
      "id": 86,
      "model": "왕자우",
      "content": "จุดสำคัญในรอบที่สองของการแข่งขันนี้นั้นคือลำดับสุดท้ายจะถูกตัดสินเมื่อหมดเวลาการแข่งขัน..."
    },
    {
      "id": 87,
      "model": "왕자우",
      "content": "... I'm sure there are candidates out there coming up with strategies like..."
    },
    {
      "id": 88,
      "model": "왕자우",
      "content": "\"Collect a moderate amount of coins, find a nice, hidden corner to lie low, wait until everything blows over, and we just might walk away with a decent rank.\" Know what I mean?"
    },
    {
      "id": 89,
      "model": "오티스",
      "content": "There are many points of failure to that plan, but... it would indeed be an appropriate strategy for candidates who are not so confident about their odds in open combat."
    },
    {
      "id": 90,
      "model": "왕자우",
      "content": "Right?"
    },
    {
      "id": 91,
      "model": "왕자우",
      "content": "But here's the thing. Wouldn't it make for such a boring show if most of the candidates are just hiding and doing nothing for the majority of the game? I mean, they even made the show of gathering an audience for this song and dance."
    },
    {
      "id": 92,
      "model": "왕자우",
      "content": "There must be—"
    },
    {
      "id": 93,
      "place": "พื้นที่แข่งขัน 1F",
      "content": "I sensed a very subtle vibration the moment we walked out of the lab and into the hallways."
    },
    {
      "id": 94,
      "content": "Wang Zhao must've felt it, too. He stopped in his tracks and looked around."
    },
    {
      "id": 95,
      "model": "그레고르",
      "content": "Hold on. Do you guys hear that?"
    },
    {
      "id": 96,
      "model": "왕자우",
      "content": "Well... looks like this is where our brief fellowship comes to an end."
    },
    {
      "id": 97,
      "model": "왕자우",
      "content": "That was a short but sweet exchange, Jia Baoyu."
    },
    {
      "id": 98,
      "model": "왕자우",
      "content": "But... I don't think you're the one who should hold the most coins."
    },
    {
      "id": 99,
      "model": "단테",
      "content": "<What...?>"
    },
    {
      "id": 100,
      "model": "왕자우",
      "content": "Once the games end, I hope we'll all find what we came here for."
    },
    {
      "id": 101,
      "model": "오티스",
      "content": "We weren't planning on sticking with him through the entire round, but..."
    },
    {
      "id": 102,
      "model": "이스마엘",
      "content": "Yeah, it's a bit sudden, huh? I guess it's better than a full-on betrayal."
    },
    {
      "id": 103,
      "model": "싱클레어",
      "content": "W-we're going our separate ways, just like that...? "
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "... There is no time to spare worrying about him."
    },
    {
      "id": 105,
      "model": "오티스",
      "content": "...!"
    },
    {
      "id": 106,
      "model": "오티스",
      "content": "Atten-tion! Full-speed sprint toward the 3'O clock direction! Go, go, go!"
    },
    {
      "id": 107,
      "model": "히스클리프",
      "content": "Huh? W-what?! Oi, at least tell us what's going on!"
    },
    {
      "id": 108,
      "model": "오티스",
      "content": "Eyes forward! The walls are... rising from the floor!"
    },
    {
      "id": 109,
      "content": "That's when the host's cheerful voice began booming from the speakers, excitedly explaining the situation."
    },
    {
      "id": 110,
      "model": "사회자",
      "content": "Let's keep things interesting with... a new rule!"
    },
    {
      "id": 111,
      "model": "사회자",
      "content": "And this one's for you, dear viewers who must've been bored outta your minds with how safe the candidates were playing things! Starting now, walls are gonna start closing off rooms and corralling our candidates every set interval, shrinking the arena!"
    },
    {
      "id": 112,
      "model": "사회자",
      "content": "If you somehow end up trapped in a room, if you fail to make it into the shrinking arena...? Well, that's an elimination, of course!"
    },
    {
      "id": 113,
      "model": "오티스",
      "content": "Of course..."
    },
    {
      "id": 114,
      "model": "사회자",
      "content": "Aha~ Looks like it's real chaotic out there! Now, let's try not to push your luck and get yourselves stuck between walls, mmkay? It'll be one hell of a clean-up job to have to scrape and scrub your bits off the walls. Better get moving!"
    },
    {
      "id": 115,
      "content": "We began sprinting full-speed to where the walls were starting to rise from the floor, the host's snidely chipper tone taunting us the whole time."
    },
    {
      "id": 116,
      "model": "사회자",
      "content": "Oof! Looks like some of you didn't make it! You were so close, too... And... ouch, I spy a candidate who's been separated from her clan in the chaos. Whoa, try not to lose your coins in the chaos!"
    }
  ]
}