{
  "dataList": [
    {
      "id": 0,
      "place": "พื้นที่คัดเลือก 1F",
      "model": "사회자",
      "content": "... หมายความว่าอันดับในการคัดเลือกครั้งที่รอบสองนี้ จะเป็นอันบสุดท้ายของการคัดเลือก! หรือก็คือ ผู้ท้าชิงที่สามารถขึ้นไปอยู่ที่หนึ่งได้นั้น..."
    },
    {
      "id": 1,
      "model": "사회자",
      "content": "... ก็จะเป็น! ประมุขตระกูลของหงหยวน! ที่มีเกียรติและน่านับถือนั่นเองค้าาา!"
    },
    {
      "id": 2,
      "model": "사회자",
      "content": "อาฮ่า! ในระหว่างที่ดิฉันกำลังอธิบายอยู่นี้ ก็มีสายเข้ามาหาดิฉันแล้วนะคะว่าผู้ท้าชิงทั้งหมดได้เข้าปีะจำที่อย่างปลอดภัยกันแล้ว!"
    },
    {
      "id": 3,
      "model": "사회자",
      "content": "เอาล่ะ พวกท่านพร้อมสำหรับรอบที่สองในครั้งนี้หรือไม่?!"
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "อร้ายยยย—!!!!!"
    },
    {
      "id": 5,
      "content": "… Don Quixote was the only one who gave an enthusiastic reply."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "อะแฮ่มๆ ... เช่นนั้นแล้วเราควรทำสิ่งอันใดดี?"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "ก็งัดหน้าคนแรกที่เราเห็นไง ถามได้ ไม่ใช่ว่านี่มันแค่การตีกันธรรมดาๆ รึไง?"
    },
    {
      "id": 8,
      "model": "사회자",
      "content": "โอ้แหม๋~"
    },
    {
      "id": 9,
      "model": "사회자",
      "content": "ดูเหมือนเราจะมีผู้ท้าชิงที่เลือดร้อนด้วยนะคะ ใจจดใจจ่ออยากที่จะเริ่มแม้ดิฉันจะยังพูดอะไรไม่เสร็จเลย!"
    },
    {
      "id": 10,
      "model": "사회자",
      "content": "แต่ในสถานการณ์แบบนี้นั้น ไม่คิดหรือว่าหากได้ฟังจนจบจะเป็นประโยชน์กว่าน่ะ?"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "... ก็อย่างที่เธอว่านั่นแหละค่ะ"
    },
    {
      "id": 12,
      "model": "사회자",
      "content": "ถึงผู้ท้าชิงทุกท่าน โปรดตรวจสอบบริเวณจุดเริ่มต้นของท่านเพื่อรับเหรียญที่มีเส้นคล้องไว้ด้วยค่ะ"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "โอโฮ้!... ต้องหมายถึงสิ่งนี้เป็นแน่!"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "อึม... เจ้าสิ่งกลมๆ นี้คือ?"
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "เงิน... ต้องเป็นเงินแน่เลย แบบที่ใช้ในที่นี่อย่างเดียวน่ะ! มีเสียงกรุ๊งกริ๊งๆ ด้วย"
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "ไม่ใช่ค่ะ... พิธีกรเขาก็เพิ่งจะบอกให้เราฟังให้จบก่อนไม่ใช่เหรอคะ?"
    },
    {
      "id": 17,
      "model": "사회자",
      "content": "ดิฉันหวังว่าทุกท่านจะดูแลเหรียญนั่นเป็นอย่างดีนะคะ! นั่นก็เพราะว่า~"
    },
    {
      "id": 18,
      "model": "사회자",
      "content": "... นั่นจะกลายเป็นแต้มชีวิตของผู้ท้าชิงแต่ละคนยังไงล่ะ!"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "อี๊คคค...! ป-โปรดรีบรับมันไปด้วยเถิด! เงินชีวิตของท่านหงลู่น้อย!"
    },
    {
      "id": 20,
      "content": "Blood drained from Don Quixote's face as she hastily tried to return the bundle of coins to Hong Lu, but Heathcliff casually snatched it out of her hands."
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "ไหนขอดูหน่อย หื้มมม... มันก็ดูเหมือนเหรียญอยู่หรอกแต่มันไม่ใช่เงินจริง แล้วทำไมถึงเป็นแต้มชีวิตได้กัน?"
    },
    {
      "id": 22,
      "model": "사회자",
      "content": "ในตอนนี้ท่านคงสงสัยกันว่า\"แล้วทำไมถึงเป็นแต้มชีวิตได้กัน?\"ใช่หรือไม่!"
    },
    {
      "id": 23,
      "model": "사회자",
      "content": "เอาล่ะค่ะ กฏในรอบที่สองของการคัดเลือกหัวหน้าตระกูลมีดังต่อไปนี้!"
    },
    {
      "id": 24,
      "model": "사회자",
      "content": "ผู้ท้าชิงแต่ละคนจะต้องเก็บเหรียญของตัวเองโดยต้องใช้เชือกคล้องพวกมันแล้วห้อยไว้ที่เอวของพวกเขา"
    },
    {
      "id": 25,
      "model": "사회자",
      "content": "พกมันไว้ในที่ที่ไม่มีใครเห็น กลืนมันลงท้อง หรือดึงบางส่วนของพวกมันออกแล้วห้อยที่เหลือ... หาก basically, any behavior that does not allow them to be on full display at all times is cause for disqualification!"
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Disqualification..."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Oi! Take this rope, now! Quit faffin' about and tie it 'round your waist!"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Weren't you the one who snatched it away...?"
    },
    {
      "id": 29,
      "model": "사회자",
      "content": "Each of you have been given three coins at the start of the game. If you lose all of your coins, you will be immediately eliminated!"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "Y-young Ishmael!!! Thou must tie the, uh, the Des-Desperate's Knot upon the bundle of coins! Never let this knot be undone!"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Yep, working on it already..."
    },
    {
      "id": 32,
      "model": "홍루",
      "content": "Ahaha, I don't think there's any need to hurry~"
    },
    {
      "id": 33,
      "model": "사회자",
      "content": "In the second round, you will have a total of two hours to collect as many coins as you can! Might wanna get on with it, because the candidates' rankings will be decided by the number of coins they each have!"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "Aha~ So that's how I'm supposed to hang it."
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Ohoh! Be careful with that!"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Relax. Short of a sword cutting through, it's staying put. I've seen to that."
    },
    {
      "id": 37,
      "content": "Three coins now hung from Hong Lu's waist, threaded by a rope."
    },
    {
      "id": 38,
      "content": "And with that..."
    },
    {
      "id": 39,
      "model": "사회자",
      "content": "Let the second round of the Hierarch Evaluation commence!"
    },
    {
      "id": 40,
      "content": "The second round begins, and the two-hour time limit begins to count down."
    }
  ]
}