{
  "dataList": [
    {
      "id": 0,
      "place": "พื้นที่แข่งขัน - แดนคุมขังผู้ผิดบาป 1F",
      "content": "พร้อมด้วยเสียงคลิ๊ก เหรียญที่คล้องอยู่บนคอของผู้ผิดบาปได้ตกลงสู่พื้น"
    },
    {
      "id": 1,
      "model": "사회자",
      "content": "ตอนนี้ผู้ท้าชิงหลายท่านเองก็คงจะทราบกันดีแล้ว..."
    },
    {
      "id": 2,
      "model": "사회자",
      "content": "มีวิธีที่ท่านสามารถได้รับเหรียญนี้ได้มากมารอบบริเวณสนามแข่งขันค่ะ!"
    },
    {
      "id": 3,
      "model": "사회자",
      "content": "ท่านสามารถได้รับจากการต่อสู้ที่ถูกจัดเตรียมไว้ในห้องพิเศษ หรือไม่ก็— อ้า! ดูเหมือนจะมีผู้ท้าชิงอีกท่านได้เหรียญไปแล้วนะคะ!"
    },
    {
      "id": 4,
      "content": "ถึงจะได้เหรียญมาเพิ่มขึ้นนั้น สิ่งที่หงลู่พูดกลับรังควานใจฉันมากกว่า"
    },
    {
      "id": 5,
      "model": "이상",
      "content": "คนบาปของหงหยวน... สิ่งนี้ที่ท่านกล่าวมานั้นหมายความเช่นไรกัน ท่านหงลู่?"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "เมื่อหลายปีก่อน ผู้อาวุโสได้บอกเล่าตำนานเรื่องเล่าขานต่างๆ ในอดีตครับ"
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "'จากนั้น... หงอนไก่ก็ได้งอกขึ้นเหนือใบหน้า กีบแพะได้ขยับใต้ระหว่างขา และต้นไม้เก่าได้พริกิ่งก้านจากแขน นำต้ากวนหยวนเข้าใกล้ความรุ่งเรืองไม่จบไม่สิ้นไปอีกก้าวหนึ่ง'"
    },
    {
      "id": 8,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "... ท่านหมายถึงการทดลองเกี่ยวกับยาเทวดาสินะ?"
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "ตัวผมนั้นไม่เคยได้เห็นกับตา แต่ผมเคยได้ยินมาว่าสุดลึกลงไปใต้ต้ากวนหยวน... มีห้องวิจัยยาเทวดาที่สำคัญและลึกลับอยู่ครับ"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "พวกเขาก็เลย... ทำการทดลองกับพวกนักโทษสินะ"
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "ไม่ใช่เรื่องแปลกใหม่อะไรในหมู่ Wings หรอก"
    },
    {
      "id": 13,
      "model": "임대옥",
      "content": "ดูเหมือนภัยพิบัติทั้งหมดนี้... จะมีจุดเริ่มต้นมาจากเศษเสี้ยวของความโลภนะเพคะ"
    },
    {
      "id": 14,
      "model": "임대옥",
      "content": "ข้ามั่นใจว่าความเป็นอมตะที่หงหยวนปรารถนานั้น... คงมิได้เริ่มด้วยภาพจำแบบนี้ในหัวแน่นอนค่ะ"
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 16,
      "place": "ตึกของตระกูลขงเมื่อครั้งอดีต",
      "model": "어린임대옥",
      "content": "ท่านพี่เป่าอี้ ทำไมถึงได้มาช้าจังล่ะ?"
    },
    {
      "id": 17,
      "model": "어린홍루",
      "content": "ขอโทษที... พอดีการทดลองของท่านเจี่ยมู่สิ้นสุดช้ากว่าปกติน่ะ"
    },
    {
      "id": 18,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "สุดยอดจังเลย ข้าเองก็อยากเห็นสิ่งที่พวกเขาทำในนั้นบ้างเหมือนกัน"
    },
    {
      "id": 19,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "ทำไมท่านพี่ถึงได้เข้าไปแค่คนเดียวล่ะ? ข้าเองก็สามารถเรียนรู้ได้หากข้าได้ไปเหมือนกัน"
    },
    {
      "id": 20,
      "model": "어린홍루",
      "content": "ข้านั้น... ไม่ได้เข้าไปเพื่อเรียนรู้หรอก"
    },
    {
      "id": 21,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "ถ้างั้นแล้ว?"
    },
    {
      "id": 22,
      "model": "어린홍루",
      "content": "ข้าไม่รู้เหมือนกัน ข้าแค่..."
    },
    {
      "id": 23,
      "model": "어린홍루",
      "content": "ข้าแค่ไปเพื่อดูเท่านั้น"
    },
    {
      "id": 24,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "แปลกจังเลยนะ ท่านพี่ไม่จำเป็นต้องทำอะไรก็สามารถมีชีวิตที่สุขสบายได้ ไม่เหมือนกับพวกเรา"
    },
    {
      "id": 25,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "หรือเป็นเพราะท่านพี่เป็นหยกล้ำค่าของตระกูลเราหรือเปล่า?"
    },
    {
      "id": 26,
      "model": "어린임대옥",
      "content": "นี่ เจี่ยฮวน! บอกไปแล้วไม่ใช่เหรอว่าอย่าไปพูดแบบนั้นน่ะ?! อยากจะชิมท่าที่ข้าเพิ่งได้ร่ำเรียนมาเมื่อวานรึไง?!"
    },
    {
      "id": 27,
      "model": "어린가환",
      "content": "อ้า ข้าขอโทษ... ข้าจะไม่ทำอีกแล้ว..."
    },
    {
      "id": 28,
      "model": "어린임대옥",
      "content": "ยังไงก็เถอะ... วันนี้... เราจะมาเล่นเกมบอลกัน!"
    },
    {
      "id": 29,
      "model": "어린임대옥",
      "content": "เราจะเตะบอลส่งให้กันไปมา คนสุดท้ายที่ยังไม่ทำตกนั้นจะเป็นผู้ชนะ!"
    },
    {
      "id": 30,
      "model": "어린홍루",
      "content": "เกมแบบนั้น... เราจะเล่นไปทำไมเหรอ...?"
    },
    {
      "id": 31,
      "model": "어린임대옥",
      "content": "...? เพราะมันหนุกไงล่ะ"
    },
    {
      "id": 32,
      "model": "어린가환",
      "content": "ข้าอยากเล่นเกมทำยาเทวดา!"
    },
    {
      "id": 33,
      "model": "어린가환",
      "content": "เอาทราย เอาใบไม้ แล้วก็เอาเมล็ดมาทำเป็นยาเทวดา ของใครดีที่สุดคนนั้นชนะ!"
    },
    {
      "id": 34,
      "model": "어린임대옥",
      "content": "ไม่ได้จ้า~"
    },
    {
      "id": 35,
      "model": "어린임대옥",
      "content": "ในฐานะลูกหลานของตระกูลหลินและตระกูลเจี่ยแล้ว ถ้าจะเล่นอะไรก็ต้องเล่นด้วยความทะเยินทะยาน"
    },
    {
      "id": 36,
      "model": "어린가환",
      "content": "ท่านพี่! ท่านพี่อยากมาเล่นกับเราไหม?"
    },
    {
      "id": 37,
      "model": "과거가환",
      "content": "ฮวนน้อยเอ๋ย แม้ข้าจะอยากร่วมถึงเพียงไหน แต่ข้าคิดว่าข้านั้นไม่ได้อยู่ในตำแหน่งที่จะสามารถเข้าร่วมเกมอันแสนจริงจังกับเจ้าได้"
    },
    {
      "id": 38,
      "model": "과거가환",
      "content": "หากข้าร่วมล่ะก็ ไต้อี้จะไม่บ่นเรื่องกฏกติกาการเล่นให้เราฟังจนหูชาเลยหรือ?"
    },
    {
      "id": 39,
      "model": "어린임대옥",
      "content": "เจี่ยฮวน นี่เจ้าพยายามหนีออกจากเกมอีกแล้วเหรอ?"
    },
    {
      "id": 40,
      "model": "어린임대옥",
      "content": "ก็ได้ หลังจากที่เราเล่นบอลกันจบ เราค่อยเล่นเกมทำยาเทวดากัน"
    },
    {
      "id": 41,
      "model": "어린임대옥",
      "content": "และวันพรุ่งนี้ เดี๋ยวเรามาเล่นเกมโปรดของท่านพี่"
    },
    {
      "id": 42,
      "model": "어린홍루",
      "content": "ข้านั้น..."
    },
    {
      "id": 43,
      "model": "어린홍루",
      "content": "ยังไงก็ได้..."
    },
    {
      "id": 44,
      "model": "어린임대옥",
      "content": "ถึงอย่างนั้นก็ต้องมีบางสิ่งที่ท่านพี่อยากเล่นด้วยสิถูกไหม? กลับไปคิดแล้วมาบอกเราด้วยล่ะ รับทราบ?"
    },
    {
      "id": 45,
      "place": "ศูนย์วิจัยของหงหยวนเมื่อครั้งอดีต",
      "model": "공우진",
      "content": "ข้ารู้ว่านี่อาจจะฟังดูร้อนรน...แต่กระนั้น..."
    },
    {
      "id": 46,
      "model": "공우진",
      "content": "แผนเดรัจฉานทมิฬลำดับที่สิบสาม... ที่ท่านได้ยกขึ้นมาก่อนหน้านั้น... ท่านมีความมั่นใจถึงเพียงไหนหรือ?"
    },
    {
      "id": 47,
      "model": "과거가모",
      "content": "ข้าได้เคยทำให้เจ้าผิดหวังหรือไม่?"
    },
    {
      "id": 48,
      "model": "과거가모",
      "content": "อำนาจของตระกูลมาจากเดรัจฉานทมิฬของตน กระนั้น ตั้งแต่เมื่อครั้งอดีตกาล เดรัจฉานทมิฬมีเพียงแค่สิบสองฝ่ายเท่านั้น นั่นเองก็เป็นสิ่งที่คำจุลเหล่าตระกูลใหญ่เอาไว้ด้วย"
    },
    {
      "id": 49,
      "model": "과거가모",
      "content": "เดรัจฉานทมิฬเป็นเงา แขนและขาอันดีเลิศแห่งหงหยวนก็จริง อย่างไรก็ตาม... พวกเขาก็มิได้ไร้ข้อบกพร่องใดๆ พละกำลังท่วมท้นชั่วขณะนั้นมีราคาที่ต้องจ่ายมหาศาล"
    },
    {
      "id": 50,
      "model": "과거가모",
      "content": "แม้เจ้าจะได้สิทธิ์ควบคุมเดรัจฉานทมิฬ การจะขยับขยายสมาชิกนั้นช่างยากเย็นแสนเข็น จำนวนของพวกเขาถูกควบคุมอย่างเข็มงวดโดยเซียนเดรัจฉานทมิฬของแต่ละฝ่าย"
    },
    {
      "id": 51,
      "model": "과거가모",
      "content": "แน่นอน... เหตุที่ไม่มีผู้ใดคิดสร้างเดรัจฉานทมิฬฝ่ายใหม่เลยนั้น เป็นเพราะท่านเซียนเดรัจฉานทมิฬได้ทำการปกปิดตำรายาเทวดาพิเศษนั้นเอาไว้"
    },
    {
      "id": 52,
      "model": "과거가모",
      "content": "แต่ข้านั้นชำนาญในศาสตร์ปรุงยาเทวดา ผนวกเข้ากับปัญญาที่ถูกสืบทอดจากท่านเซียน หากได้รับการช่วยเหลือจากตระกูลขงแล้ว นั่นเองก็เป็นพื้นที่ที่ข้าสามารถท้าทายได้อย่างง่ายดาย"
    },
    {
      "id": 53,
      "model": "과거가모",
      "content": "ตระกูลขงครั้งหนึ่งเคยเป็นแนวหน้าวิทยาการการรักษาของ the City ด้วยวิศวกรรมชีวภาพที่ผสมผสานเข้ากับยาเทวดา ถึงอย่างนั้น... ตอนนี้เป็นเช่นไรล่ะ"
    },
    {
      "id": 54,
      "model": "과거가모",
      "content": "Singularity ที่เปิดทางสู่วิธีรักษาและดัดแปลงร่างกายที่ยอดเยี่ยมกว่าได้พุดขึ้นมาและถูกวิจัยเหมือนดั่งดอกเห็ด และเมื่อผ่านการประยุกต์ใช้งานต่างๆ มากมาย พวกมันก็ได้เข้าสู่ช่วงของการค้าขายแผ่กว้างแล้ว"
    },
    {
      "id": 55,
      "model": "과거가모",
      "content": "ขืนยังเป็นแบบนี้อยู่ต่อไป H Corp. จะถึงคราโดนเขี่ยทิ้งเสียเองได้... และในไม่ช้าก็อาจทวีความรุนแรงจนถึงขั้นตกเป็นเป้าหมายของสงคราม Wings"
    },
    {
      "id": 56,
      "model": "과거가모",
      "content": "หงหยวนนั้นเก็บซ่อนความลับที่สืบทอดกันมาจากรุ่นสู่รุ่นไว้มากมาย พื้นที่บางแห่งเองก็เชื่อมติดกับซากโบราณสถาน เป็นกล่องสมบัติที่เป็นที่หมายตาของ Wings โดยทั่ว"
    },
    {
      "id": 57,
      "model": "과거가모",
      "content": "ในสถานการณ์เช่นนี้ หากสามารถเพิ่มจำนวนเดรัจฉานทมิฬได้เป็นจำนวนมากแล้วชักจูงอำนาจกลับคืนมาได้ ใครกันใน the City จะกล้ามาข่มเหงหงหยวนหรือตระกูลขงอีก?"
    },
    {
      "id": 58,
      "model": "공우진",
      "content": "ท่านช่วยโปรด... เก็บซ่อนเรื่องนี้ไว้เป็นความลับจากภรรยาของข้าได้หรือไม่?"
    },
    {
      "id": 59,
      "model": "공우진",
      "content": "หากการทดลองนี้สำเร็จได้ ข้าอยากจะนำเรื่องนี้ไปเซอร์ไพรส์นาง"
    },
    {
      "id": 60,
      "model": "공우진",
      "content": "ความจริงนั้น เมื่อไม่กี่เดือนก่อนเราเพิ่งได้รับข่าวว่านางตั้งครรภ์..."
    },
    {
      "id": 61,
      "model": "공우진",
      "content": "หากเราสามารถแสดงการเข้าใกล้สู่ดินแดนที่มิอาจเอื้อมถึงได้ไปอีกขั้น พร้อมเด็กคนนั้นได้ถือกำเนิด..."
    },
    {
      "id": 62,
      "model": "공우진",
      "content": "... มิใช่ว่านั่นจักนำความผาสุขมาสู่ต้ากวนหยวนและรวมไปถึงตัวของหงหยวนด้วยหรือ?"
    },
    {
      "id": 63,
      "model": "공우진",
      "content": "หากท่านต้องการความช่วยเหลืออะไรล่ะก็ เราเองก็พร้อมมอบให้แก่ท่าน"
    },
    {
      "id": 64,
      "model": "공우진",
      "content": "เช่นนั้นแล้ว นั่นจะถือว่าเป็นความลับระหว่างข้ากับท่านได้หรือไม่?"
    },
    {
      "id": 65,
      "model": "과거가모",
      "content": "ข้าจะจำเอาไว้ ข้าจะเตรียมยาเทวดาสูตรพิเศษไว้เฉลิมฉลองให้กับชีวิตใหม่ที่ได้ถือกำเนิดขึ้นมา"
    },
    {
      "id": 66,
      "model": "과거가모",
      "content": "……."
    },
    {
      "id": 67,
      "model": "과거가모",
      "content": "ถึงเวลาที่เราต้องไปแล้ว เป่าอี้น้อย"
    },
    {
      "id": 68,
      "model": "어린홍루",
      "content": "ท่านย่าครับ... ทำไมท่านถึงได้ดูมีความสุขจังเลย?"
    },
    {
      "id": 69,
      "model": "과거가모",
      "content": "เพราะว่าปลาใหญ่ผู้โง่เขลาในที่สุดได้กินเหยื่อที่ข้าวางไว้เมื่อนานมาแล้วยังไงล่ะ"
    },
    {
      "id": 70,
      "model": "과거가모",
      "content": "ข้อเสนอของข้านั้นเย้ายวนเกินกว่าที่พวกมันจะเมินเฉยได้"
    },
    {
      "id": 71,
      "model": "과거가모",
      "content": "ไม่ว่าพวกมันจะพยายามหลบซ่อนอยู่หลังความเอื้ออาทรเท่าใด ความจองหองของตระกูลขงยังคงหยั่งรากลึกอยู่ในสายเลือดทุกตัวของพวกมัน"
    },
    {
      "id": 72,
      "model": "어린홍루",
      "content": "……."
    },
    {
      "id": 73,
      "model": "과거가모",
      "content": "เอาล่ะ เรารีบกลับกันดีกว่า"
    },
    {
      "id": 74,
      "model": "과거가모",
      "content": "ท่านเซียนกำลังรอคอยพวกเราอยู่"
    },
    {
      "id": 75,
      "place": "พื้นที่แข่งขัน - แดนคุมขังผู้ผิดบาป 1F",
      "model": "임대옥",
      "content": "……."
    },
    {
      "id": 76,
      "content": "... Lin Daiyu had peered into the memory as well with the rest of us."
    },
    {
      "id": 77,
      "model": "임대옥",
      "content": "เกมบอล..."
    },
    {
      "id": 78,
      "content": "She fell into a brief, contemplative silence as she seemed to recall a long-forgotten memory."
    },
    {
      "id": 79,
      "model": "임대옥",
      "content": "เมื่อตอนนั้น..."
    },
    {
      "id": 80,
      "model": "임대옥",
      "content": "ท่านเป็นผู้ชนะเกมนั้นค่ะ"
    },
    {
      "id": 81,
      "model": "임대옥",
      "content": "ในวันนั้นเป็นวันแรกที่ข้า... แพ้เกมกำลังให้กับท่านพี่... เป็นครั้งแรกค่ะ"
    },
    {
      "id": 82,
      "model": "임대옥",
      "content": "ตัวของข้านั้น... เปรอะเปื้อนไปด้วยดินทราย..."
    },
    {
      "id": 83,
      "model": "임대옥",
      "content": "เจี่ยฮวนนั้น... ร้องห่มร้องไห้จากรอยถลอกบนมือของเขา..."
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "นั่นสินะ"
    },
    {
      "id": 86,
      "content": "Hong Lu muttered as though he was talking about something that happened an eternity ago."
    },
    {
      "id": 87,
      "content": "Daiyu shook her head, shaking herself from the reminiscence."
    },
    {
      "id": 88,
      "model": "임대옥",
      "content": "เดรัจฉานทมิฬฝ่ายที่สิบสาม... ใช่หรือไม่เพคะ? มันมีความเกี่ยวข้องกับกฏต้องห้ามอะไรนั่นด้วยหรือไม่?"
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "ไต้อี้ ข้าเองได้บอกเจ้าไปเมื่อนานมาแล้ว แต่..."
    },
    {
      "id": 90,
      "model": "홍루",
      "content": "... ไม่ว่าเจ้าจะถามข้าอะไร ไม่ว่าข้าจะตอบเจ้าแบบไหน... มันจะไม่ใช่คำตอบที่เจ้าต้องการหรอก"
    },
    {
      "id": 91,
      "model": "임대옥",
      "content": "นั่นหาใช่สิ่งที่ท่านพี่จะตัดสินใจเอาเองได้ไม่..."
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "คำตอบที่เจ้าถามหานั้นจะไม่คอยเจ้า เช่นนั้นแล้วเจ้าจะพยายามเพื่อสิ่งใดกัน"
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "ข้าจึงได้ตอบว่าคำถามของเจ้ามันช่างไร้ความหมาย ข้าจึงได้แต่เพียงเฝ้ามอง"
    },
    {
      "id": 94,
      "model": "임대옥",
      "content": "……."
    },
    {
      "id": 95,
      "model": "단테",
      "content": "<หงลู่... นายไม่เป็นไรแน่เหรอที่ต้องมาเห็นความทรงจำเหล่านี้อีกรอบ?>"
    },
    {
      "id": 96,
      "content": "Hong Lu tilted his head to the side curiously, as though he couldn't understand why I'd ask such a question."
    },
    {
      "id": 97,
      "model": "홍루",
      "content": "อืมม... แทนที่จะเป็นไม่หรือใช่ ผมแค่รู้สึกไม่คุ้นเคยเท่านั้นครับ มันไม่ไช่ความทรงจำที่ผมอยากจะลืม และไม่ใช่ความทรงจำที่ผมอยากจะจำเหมือนกัน"
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "... ทั้งอารมณ์และความรู้สึกที่ผมได้สัมผัสในอดีตนั้น มันช่างห่างเหินจากผมมาก"
    },
    {
      "id": 99,
      "model": "홍루",
      "content": "ตอนนี้ผมรู้สึกเหมือนได้มองลงมาจากที่เหนือขึ้นไป"
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "ดังนั้นผมเลยไม่รู้ว่าต้องตอบอะไรกับคำถามที่ว่า'เป็นอะไรไหม'น่ะครับ"
    },
    {
      "id": 101,
      "model": "홍루",
      "content": "เพราะว่าผมไม่เหลือสิ่งใดให้เปลี่ยนแปลงอีกแล้ว"
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 103,
      "model": "이상",
      "content": "หากสังเกตจากความทรงจำของท่านหงลู่แล้ว..."
    },
    {
      "id": 104,
      "model": "이상",
      "content": "... ดูเหมือนจะเป็นเจี่ยมู่ที่เป็นคนเสนอแนะให้ทำการทดลองเดรัจฉานทมิฬฝ่ายที่สิบสาม"
    },
    {
      "id": 105,
      "model": "뫼르소",
      "content": "อย่างไรนั้น ดูเหมือนตระกูลขงเองก็เป็นฝ่ายที่ต้องการทดลองด้วยเช่นเดียวกัน"
    },
    {
      "id": 106,
      "model": "이스마엘",
      "content": "... มันไม่ได้ดูเหมือนพวกเขาถูกความโลภครอบงำตามที่แผ่นป้ายบอกเลยนะคะ ถึงจะปฏิเสธไม่ได้ว่าพวกเขามีแรงทะเยอทะยานขับเคลื่อนก็เถอะ แต่ก็..."
    },
    {
      "id": 107,
      "model": "싱클레어",
      "content": "ชะ-ใช่เลยครับ ถึงจะแค่รู้สึกก็เถอะ แต่... เหมือนพวกเขาอยากจะมอบสิ่งที่ดีที่สุดให้หงหยวนจริงๆ เลยครับ"
    },
    {
      "id": 108,
      "model": "임대옥",
      "content": "สิ่งหนึ่งที่ข้าได้เรียนรู้ตลอดช่วงชีวิตเกือบจะย่างเข้าสู่วัยสามสิบนั้น..."
    },
    {
      "id": 109,
      "model": "임대옥",
      "content": "... คือผู้นำที่ประดับด้วยความอาทรและมากไปด้วยคุณธรรมนั้นไม่ใช่อะไรที่หาได้ง่ายๆ ค่ะ"
    },
    {
      "id": 110,
      "model": "임대옥",
      "content": "ส่วนใหญ่แล้วจะปฏิเสธที่จะมอบโอกาสที่สองให้กับผู้ใดก็ตาม พวกเขาเลือกที่จะยึดติดกับสิ่งที่เป็นของตนตรงหน้าเท่านั้น"
    },
    {
      "id": 111,
      "model": "임대옥",
      "content": "แต่ผู้คนของตระกูลขงที่ข้ารู้จักนั้น... อย่างน้อยก็พยายามมอบโอกาสที่สองให้กับผู้อื่นค่ะ"
    },
    {
      "id": 112,
      "model": "임대옥",
      "content": "แม้กระทั้งตระกูลของเราที่ไร้ซุึ่งจุดยืนใดๆ ก็สามารถขึ้นเป็นผู้พิทักษ์ประจำตระกูลได้\nต้องขอบคุณที่ว่าพวกเขาเลือกคนจากความสามารถ ไม่ใช่จากเชื้อพันธุ์"
    },
    {
      "id": 113,
      "model": "임대옥",
      "content": "แต่หลังจากที่ตระกูลขงถูกล้างบาง ทุกๆ โอกาสที่มีถูกถอดถอนจากทุกตระกูลจนหมดเว้นแต่เพียงสี่ตระกูลใหญ่"
    },
    {
      "id": 114,
      "model": "임대옥",
      "content": "ดังนั้นเมื่อข้าได้ยินว่าพวกเขาถูกความโลภครอบงำแล้วนำหายนะมาสู่ตนนั้น..."
    },
    {
      "id": 115,
      "model": "임대옥",
      "content": "... แม้จะยังเป็นแค่เด็ก ข้ายังคงจดจำความรู้สึกเมื่อครั้งนั้นได้อย่างแจ่มชัด"
    },
    {
      "id": 116,
      "model": "임대옥",
      "content": "มันคือความวิปโยค"
    },
    {
      "id": 117,
      "model": "임대옥",
      "content": "ในตอนนี้... ข้าไม่มีที่ที่ให้กลับไปอีกต่อไปแล้ว"
    },
    {
      "id": 118,
      "model": "그레고르",
      "content": "ฟู้ว... เธอเองก็ผ่านอะไรมาหนักเหมือนกันสินะ คงลำบากมากเลยสิท่า"
    },
    {
      "id": 119,
      "content": "Regardless of these revelations, however, the Family Hierarch war was still ongoing."
    },
    {
      "id": 120,
      "content": "So with Gregor's succinct words of consolation, we moved on from the area, away from the rising walls."
    }
  ]
}