{
  "dataList": [
    {
      "id": 0,
      "place": "พื้นที่แข่งขัน B2",
      "model": "그레고르",
      "content": "ดูเหมือนทุกคนเริ่มที่จะจนมุมกันแล้วนะ ลนลานเหมือนกับพวกเราใหญ่เลย"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "บ้าเอ้ย ไม่ใช่ว่าจัดการเราแล้วจะได้เหรียญเยอะแยะอะไรซะหน่อยค่ะ!"
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "หากเรามาถึงขั้นนี้แล้ว เราเองก็ต้องพยายามชิงของคนอื่นอย่างสุดความสามารถของเราเช่นกัน"
    },
    {
      "id": 3,
      "model": "임대옥",
      "content": "…!"
    },
    {
      "id": 4,
      "content": "ทันทีที่เราได้ต่อสู้ศัตรูมากหน้าหลายตาและเคลื่อนตัวลงมา..."
    },
    {
      "id": 5,
      "content": "ก็ได้เกิดเสียงปืนลั่นสะท้อนออกมาไม่ไกลจากทางเดินมากนัก"
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 7,
      "content": "หลินไต้อี้ที่กระโจนไปตรงหน้าของหงลู่ ได้ล้มลงไปกับพื้น"
    },
    {
      "id": 8,
      "model": "임대옥다침",
      "content": "อึค...!"
    },
    {
      "id": 9,
      "model": "에고구보총",
      "content": "โอ้..."
    },
    {
      "id": 10,
      "model": "에고구보총",
      "content": "ข้ามิได้ตั้งใจหรอกนะ อภัยให้ด้วย ข้านั้นยังมิได้คุ้นชินกับไอเจ้า 'E.G.O' นี่เสียเท่าไหร่"
    },
    {
      "id": 11,
      "model": "에고구보총",
      "content": "เล็งให้แม่นยำมิใช่อะไรง่ายๆ เลย"
    },
    {
      "id": 12,
      "model": "로쟈",
      "content": "ไต้อี้ เธอ... เป็น... เธอเป็นอะไรไหม? แผลดูเหวะมากเลย..."
    },
    {
      "id": 13,
      "model": "임대옥다침",
      "content": "ข้า... ไม่เป็นไรค่ะ..."
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "ไต้อี้... ทำไมถึงได้"
    },
    {
      "id": 15,
      "model": "임대옥다침",
      "content": "โปรดอย่ามองข้าเช่นนั้นเลยเพคะ นี่แค่นิสัยเก่าที่แก้ไม่หายก็เท่านั้น ท่านพี่"
    },
    {
      "id": 16,
      "model": "임대옥다침",
      "content": "ลืมไปแล้วหรือเพคะ? ว่าข้ามาจากตระกูลหลิน ตระกูลผู้พิทักษ์น่ะ"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "แผลของข้าย้อนสภาพได้ ไต้อี้"
    },
    {
      "id": 18,
      "model": "홍루",
      "content": "ไม่เหมือนกับเจ้า... เจ้าก็รู้ในเรื่องนี้ดี"
    },
    {
      "id": 19,
      "model": "임대옥다침",
      "content": "หากท่านว่าเช่นนั้น ข้าเองก็สามารถใช้ประกันชีวิตของหงหยวนได้เช่นกันค่ะ"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "หากไร้ลมหายใจนานเกินไปล่ะก็ แม้แต่ประกันชีวิตเองก็ช่วยอะไรไม่ได้"
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "แถมข้าเอง—"
    },
    {
      "id": 22,
      "content": "สายตาของหงลู่สั่นเทาไปครู่หนึ่ง บางที... เขาอาจจะหวนนึกถึงซีเหรินเมื่อครั้งอดีตก็ได้"
    },
    {
      "id": 23,
      "model": "임대옥다침",
      "content": "... ที่ข้าทำอะไรเช่นนี้ คงเป็นเพราะคิดว่าสามารถชดใช้ให้กับความเกลียดชังที่ข้ามีต่อท่านพี่ตลอดระยะเวลาหลายปีมานี้ได้ แม้จะเล็กน้อยก็ตามค่ะ"
    },
    {
      "id": 24,
      "model": "임대옥다침",
      "content": "และเป็นเพราะข้า ไม่อยากเห็นท่านพี่ต้องมาทนทุกข์ทรมานด้วย"
    },
    {
      "id": 25,
      "model": "에고구보",
      "content": "ช่างเป็นภาพที่ประหลาดเสียนี้กระไร"
    },
    {
      "id": 26,
      "model": "에고구보",
      "content": "เพียงเพราะผู้พิทักษ์ของผู้ท้าชิงคนอื่นได้รับบาดเจ็บ พวกเจ้ากลับทำให้เป็นเรื่องใหญ่ไปได้?"
    },
    {
      "id": 27,
      "model": "에고구보",
      "content": "ข้าขอมอบคำแนะนำดีๆ ให้ จงอย่าได้ยึดติดกับผู้ใดให้ล้ำลึกเกินไป"
    },
    {
      "id": 28,
      "model": "에고구보",
      "content": "ผู้ที่เจ้าไว้ใจเหมือนดั่งสหายร่วมรบที่ชะตาต้องได้มาบรรจบกันอีกครั้ง วันหนึ่งพวกเขาอาจหนีหายไม่เห็นหน้าไปจากชีวิตเจ้าก็เป็นได้"
    },
    {
      "id": 29,
      "model": "이상",
      "content": "อย่าได้ริอาจพูดจาโอหังให้มากนัก กูโบ"
    },
    {
      "id": 30,
      "model": "이상",
      "content": "ชิ้นเศษอดีตของเราหาใช่เรื่องที่เจ้าสามารถนำมาเย้ยหยันได้ไม่...!"
    },
    {
      "id": 31,
      "model": "에고구보",
      "content": "นั่นสินะ... เมื่อคืนวานเจ้าก็เป็นเช่นนี้ เจ้าสามารถแลกเปลี่ยนสนทนาได้โดยไม่จำต้องชำเลืองไปใต้ฝ่าเท้าของเจ้าแล้ว"
    },
    {
      "id": 32,
      "model": "에고구보",
      "content": "แต่อีซังเอ๋ย ข้าชอบเจ้าในแบบเก่ามากกว่า"
    },
    {
      "id": 33,
      "model": "에고구보",
      "content": "จะว่าอย่างไรดี... เจ้านั้นดูปลอมเกินไปหน่อย ท่าทีที่เจ้าเดินออกมาปกป้องสหายใหม่ของเจ้าหน้าตาเฉยได้ เช่นนั้นแหละ"
    },
    {
      "id": 34,
      "model": "에고구보",
      "content": "ดังนั้นแล้วก็จงหลบไปด้วยเถิด ข้าไม่อยากยิงเป้าหมายพลาดอีกแล้ว"
    },
    {
      "id": 35,
      "model": "에고가환",
      "content": "เรื่องนั้นไม่จำเป็นหรอก กูโบ"
    },
    {
      "id": 36,
      "model": "에고가환",
      "content": "ดูที่ไอ้น้องชายของข้าที่แสนจะน่าภูมิใจตรงนั้นให้ดีสิ มีเหรียญแค่หยิบมือเดียวเองมั้งนั่น"
    },
    {
      "id": 37,
      "model": "에고가환",
      "content": "ยิงไปก็เหมือนกับขี่ช้างจับตั๊กแตน เสียกระสุนไปเปล่าๆ"
    },
    {
      "id": 38,
      "model": "에고가환",
      "content": "ช่างน่าอับอายซะจนข้าไม่อยากจะมองเลยด้วยซ้ำ"
    },
    {
      "id": 39,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 40,
      "model": "에고가환",
      "content": "น่าสมเพชที่คนตระกูลเจี่ยที่ควรจะยิ่งใหญ่เหนือสี่ตระกูลทั้งหมด กลับไร้ซึ่งอำนาจใดๆ ในที่แห่งนี้"
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "ท่านพูดเหมือนกับว่าท่านได้พบผู้ท้าชิงจากตระกูลเจี่ยทั้งหมดแล้วเลย ท่านพี่"
    },
    {
      "id": 42,
      "model": "에고가환",
      "content": "ก็ใช่ จะว่าอย่างนั้นก็ถูก ข้าเองก็ทำให้แน่ใจแล้วว่าเจี่ยซีชุนจะต้องตกรอบในไม่ช้านี้ด้วย"
    },
    {
      "id": 43,
      "model": "에고가환",
      "content": "ทั้งผู้พิทักษ์และนายของมัน... ช่างโง่เง่ากันทั้งคู่ ฝ่ายที่เหลือของนางด้วยเช่นกัน"
    },
    {
      "id": 44,
      "model": "에고가환",
      "content": "ขณะที่คนอื่นๆ ต่างยอมเสียแขนเสียขาให้กับกับดักเพื่อที่จะได้เหรียญนั่นมาแม้จะแค่ชิ้นเดียวก็..."
    },
    {
      "id": 45,
      "model": "에고가환",
      "content": "... นางกลับเลือกใช้วิธีที่แสนจะโบราณและน่าเบื่อ... ที่แม้แต่คนเหรียญน้อยด้วยกันเองก็ยังไม่คิดจะใช้"
    },
    {
      "id": 46,
      "model": "에고가환",
      "content": "อีกนิดเดียวข้าก็เกือบจะบี้หัวของนางให้แหลกละเอียดได้อยู่แล้ว แต่... ชิ นางกลับหลุดไปได้เสียก่อน"
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "จากครั้งที่แล้วก็พอเดาได้อยู่หรอกว่าเป็นคนยังไง แต่นายเนี่ยไม่น่าคบอย่างแรงเลย"
    },
    {  
      "id": 48,
      "model": "그레고르",
      "content": "เขาไม่ได้ดูเหมือนต้องการที่จะสู้ด้วยสิ เรารีบไปรักษาบาดแผลของคุณไต้อี้กันดีกว่า—"
    },
    {
      "id": 49,
      "model": "료슈",
      "content": "ไม่ต้อง เรื่องนั้นไม่จำเป็น"
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "... เดรัจฉานทมิฬ หากพวกเขาอยู่ที่นี่ก็แปลว่า..."
    },
    {
      "id": 52,
      "model": "사회자",
      "content": "ตอนนี้... ผู้ท้าชิงจากตระกูลเซี่ยคนสุดท้ายที่ได้จัดการกับผู้ท้าชิงจากตระกูลชื่อที่เกิดอาการคลั่งขึ้นมานั้น ได้ตกรอบไปแล้วค่ะ"
    },
    {
      "id": 53,
      "model": "사회자",
      "content": "เธอเสียเวลามากเกินไปจนไม่สามารถข้ามกำแพงได้ทันกาลค่ะ สมาชิกฝ่ายของผู้ท้าชิงคนใดที่ตกรอบไปแล้วนั้น โปรดยืนอยู่กับที่ไม่ขยับเขยื้อนไปไหนนะคะ"
    },
    {
      "id": 54,
      "model": "사회자",
      "content": "ไม่ช้า... ท่านจะถูกย้ายตัวออกไปตามขั้นตอนปฏิบัติค่ะ"
    },
    {
      "id": 55,
      "model": "임대옥다침",
      "content": "ท่านหญิงเป่าไช่ตกรอบไปแล้วสินะเพคะ"
    },
    {
      "id": 56,
      "model": "임대옥다침",
      "content": "... ดูเหมือนข้าคงมาได้เพียงเท่านี้"
    },
    {
      "id": 57,
      "model": "임대옥다침",
      "content": "ต้องขอบคุณการเดินทางในครั้งนี้ ที่ทำให้ข้าสามารถคลี่คลายความเข้าใจผิดทั้งหลายแหล่ได้"
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "ไต้อี้..."
    },
    {
      "id": 59,
      "model": "임대옥다침",
      "content": "ขอให้ท่านเดินทางด้วยความปลอดภัย... ด้วยเพคะ"
    },
    {
      "id": 60,
      "model": "임대옥다침",
      "content": "ครั้งนี้ โปรดช่วยกลับมาทีเถิด"
    },
    {
      "id": 61,
      "model": "사회자",
      "content": "เกมนี้ใกล้จะถึงจุดจบแล้วค่ะ!"
    },
    {
      "id": 62,
      "model": "사회자",
      "content": "เพื่อที่จะทำให้เกมนี้มันดุเดือด เลือดพล่านยิ่งขึ้นไปนั้น ดิฉันจึงได้คิดสถานการณ์พิเศษขึ้นมาค่ะ~!"
    },
    {
      "id": 63,
      "model": "사회자",
      "content": "ถ้าเกิดว่า... เราจับผู้ท้าชิงสามอับดับแรกให้มาอยู่ในห้องเดียวกันล่ะ..."
    },
    {
      "id": 64,
      "model": "사회자",
      "content": "อันดับตอนนี้เองก็ค่อนข้างเป็นรูปเป็นร่างแล้ว! ไม่ใช่ว่านี่จะเป็นการพลิกเกมครั้งยิ่งใหญ่เลยเหรอคะ?!"
    },
    {
      "id": 65,
      "model": "사회자",
      "content": "เกมที่มีผลลัพท์ที่แน่นอนนั้น~ จะทำให้ผู้ชมของเราเบื่อหน่ายเอาได้ค่ะ"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<ถ้าอย่างนั้นก็หมายความว่า...>"
    },
    {
      "id": 67,
      "model": "사회자",
      "content": "เรามาดูอันดับตอนนี้ของเรากันดีกว่าค่ะ... อันดับที่หนึ่งคือ เจี่ยชิวจากตระกูลเจี่ย! อันดับที่สองคือเจี่ยฮวนจากตระกูลเจี่ย! และอันดับที่สามก็คือ เจี่ย... เป่าอี้จากตระกูลเจี่ย! อย่างนั้นเองสินะคะ"
    },
    {
      "id": 68,
      "model": "이스마엘",
      "content": "... หมายความเราต้องไปอยู่กับคนพวกนั้นในพื้นที่เดียวกันเหรอคะ?"
    },
    {
      "id": 69,
      "model": "사회자",
      "content": "จะเกิดการคัมแบคครั้งประวัติศาสตร์หรือไม่? ประตูได้เปิดออกแล้วค่ะ!"
    },
    {
      "id": 70,
      "model": "에고가환",
      "content": "หึ..."
    },
    {
      "id": 71,
      "model": "에고가환",
      "content": "นี่สิถึงจะน่าสนใจขึ้นมาหน่อย"
    },
    {
      "id": 72,
      "model": "에고가환",
      "content": "ถ้าอันดับสามมีเหรียญอยู่แค่นี้ล่ะก็... อันดับหนึ่งเองก็คงกวาดเหรียญไปมากโขเลยสิท่า"
    },
    {
      "id": 73,
      "model": "에고가환",
      "content": "เจ้าน้องชายเอ๋ย ข้าขอเข้าไปก่อนละกัน ไม่อยากแสร้งเป็นว่าข้าสนิทชิดเชื้ออะไรกับเจ้า"
    },
    {
      "id": 74,
      "model": "에고가환",
      "content": "สำเหนียกถึงขอบเขตของตนแล้วเลือกที่จะถอนตัวไปตั้งแต่ตอนนี้เองก็ไม่ใช่ตัวเลือกที่แย่อะไรเหมือนกัน"
    },
    {
      "id": 75,
      "model": "그레고르",
      "content": "... พลิกเกมงั้นเหรอ?"
    },
    {
      "id": 76,
      "model": "그레고르",
      "content": "เรียกว่าพลิกเกมมันก็ดีอยู่หรอก... แต่สุดท้ายมันก็แค่วิธีเพิ่มความบรรเทิงให้กับผู้ชมไม่ใช่รึไง"
    },
    {
      "id": 77,
      "model": "이스마엘",
      "content": "ถ้าเกิดว่าเราได้ที่สาม... พวกเขาคงต้องเลือกกิ่งทองไปแน่ๆ พวกเราแทบจะหมดสิทธิ์ที่จะได้มันมาเลยค่ะ"
    },
    {
      "id": 78,
      "model": "이스마엘",
      "content": "แต่ว่านะคะ..."
    },
    {
      "id": 79,
      "model": "이스마엘",
      "content": "แล้วเราจะเอาชนะคนอย่างเจี่ยชิวได้ยังไงกัน...?"
    },
    {
      "id": 80,
      "model": "이스마엘",
      "content": "แถมเรายังมีเจี่ยฮวนหายใจรดต้นคอของเราด้วย"
    },
    {
      "id": 81,
      "model": "홍루",
      "content": "แต่ว่า... เราไม่มีตัวเลือกอื่นใช่ไหมล่ะครับ?"
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "หากไม่มีทางหนีมันได้ ก็ต้องเดินต่อไปข้างหน้า"
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "นี่ นายไม่เป็นไรแน่เหรอ?"
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "พวกที่เราต้องจัดการรอนายอยู่ด้านในนั้น..."
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "พวกเขา..."
    },
    {
      "id": 86,
      "content": "ฮีธคลิฟฟ์ฝืนกล้ำกลืนคำเอาไว้"
    },
    {
      "id": 87,
      "content": "ทั้งเจี่ยชิวและเจี่ยฮวนต่างก็บาดหมางกับหงลู่ เขาคงรู้ว่าหากหงลู่เข้าไป พวกเขาจะต้องโจมตีสุดกำลังใส่เขาอย่างแน่นอน"
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "พี่ใหญ่ชิวเขาคงกำลังรอผมอยู่ด้านในนั้นครับ"
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 90,
      "model": "홍루",
      "content": "พี่ใหญ่ชิวบังเอิญไม่อยู่ตอนที่ตระกูลขงล่มสลาย... แม้จะเป็นคนของตระกูลขง แต่ก็ได้เลือกเดินตามรอยเท้าพ่อของเขาและใช้สกุลเจี่ยเรื่อยมา"
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "เมื่อเขากลับมานั้น เขาไม่เพียงแต่สูญเสียแม่ของเขาจากตระกูลขงแต่ยังพลางเสียพ่อของเขาจากตระกูลเจี่ยให้กับโศกนาฏกรรมในครั้งนั้น... ร่วมไปถึงญาติมิตรคนสนิททุกคนที่เขารู้จักด้วยครับ"
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "สิ่งที่รอต้อนรับพี่ใหญ่ชิวอยู่... คือซากปรักหักพังของอาคารที่ไม่หลงเหลือสิ่งใด ความเงียบงันไร้คำพูดของคนต้ากวนหยวน และเรื่องเล่าของตระกูลขงที่ถูกตีตราว่าเป็นพวกโลภมากจนล่มสลายลง"
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "คนใช้บางคน... ได้เข้ามาพูดเตือนว่าพี่ใหญ่ชิวเขาจะเข้ามาเอาชีวิตผมสักวัน ใครๆ ก็เดาออกว่าผมมีความเกี่ยวข้องกับเหตุการณ์ในวันนั้น"
    },
    {
      "id": 94,
      "model": "홍루",
      "content": "แต่พี่ใหญ่ชิวก็ไม่เคยมาหาผม เขาแค่ออกจากหงหยวน... จากต้ากวนหยวนแห่งนี้"
    },
    {
      "id": 95,
      "model": "홍루",
      "content": "ดังนั้นแล้วการที่เขากลับมา..."
    },
    {
      "id": 96,
      "model": "홍루",
      "content": "... ก็แปลว่าเขามีปนิธานและเจตจำนงที่แน่วแน่ยังไงล่ะครับ"
    },
    {
      "id": 97,
      "model": "홍루",
      "content": "แน่นอนว่าสิ่งนั้นคืออะไร... ตัวผมก็ไม่อาจรู้ได้"
    }
  ]
}