{
  "dataList": [
    {
      "id": 0,
      "place": "โถงสุดท้ายของศึกชิงตำแหน่งประมุข",
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 1,
      "content": "Jia Qiu was waiting for us, just as Hong Lu had predicted."
    },
    {
      "id": 2,
      "content": "We couldn't tell how long he'd been waiting for us in here, as he didn't appear to be even remotely tired or angry."
    },
    {
      "id": 3,
      "content": "He only regarded us in that same, collected silence we remember seeing from the day we first met."
    },
    {
      "id": 4,
      "model": "에고가환",
      "content": "จะใจดีไปถึงไหน"
    },
    {
      "id": 5,
      "model": "에고가환",
      "content": "ที่รวบรวมคนที่เหลืออยู่ไว้ในที่เดียวและให้เผชิญหน้ากัน..."
    },
    {
      "id": 6,
      "model": "에고가환",
      "content": "... ไม่ได้เหมือนกับว่าพวกเขาเชื้อเชิญให้เราค้นหาอันดับหนึ่ง โดยที่ไม่ต้องไปลำบากตามกันเลยเหรอ?"
    },
    {
      "id": 7,
      "model": "가치우",
      "content": "เจ้าไม่รู้ด้วยซ้ำว่าทางข้างหน้าแม้เพียงเศษเสี้ยวเป็นเช่นไร อย่าได้ริอาจพูดจาเหลวไหลให้มากความ เจี่ยฮวน"
    },
    {
      "id": 8,
      "model": "가치우",
      "content": "ที่เจ้าได้หยิบยืมนามนั้นมา คงมิใช่เพื่อมาแสดงทีท่าแสนโอหังไร้แก่นสารหรอก จริงหรือไม่?"
    },
    {
      "id": 9,
      "content": "The tension was palpable. No one was going to make the first move."
    },
    {
      "id": 10,
      "content": "There was Jia Huan, who's always been hostile toward Hong Lu and us."
    },
    {
      "id": 11,
      "content": "Then there was Jia Qiu, whose innermost thoughts we couldn't hope to grasp... but most likely harbored much anger toward Hong Lu and carried the torch of vengeance for his family's destruction."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "ตรงนั้น... ดูเหมือนจะมีอะไรเขียนไว้ด้วยค่ะ"
    },
    {
      "id": 13,
      "content": "Ishmael whispered."
    },
    {
      "id": 14,
      "content": "A question, written in large, red letters."
    },
    {
      "id": 15,
      "content": "‘State the virtue of the Family Hierarch.’"
    },
    {
      "id": 16,
      "model": "사회자",
      "content": "ตอนนี้ ผู้ท้าชิงอันดับที่หนึ่งถึงสาม ทั้งสามอันดับแรกได้มารวมตัวกันที่นี่แล้ว คงอีกไม่นานก่อนที่ผู้ชนะจะถูกตัดสินกันภายในห้องนี้ค่ะ"
    },
    {
      "id": 17,
      "model": "사회자",
      "content": "So... with the gravity of this particular situation clearly communicated... let's try something completely different this time. Different, but most appropriate for the ceremony of selecting the next Hierarch of Hongyuan."
    },
    {
      "id": 18,
      "model": "사회자",
      "content": "Behold the wall and ponder the question! This is the time for our finalists to debate the very question at the core of the Family Hierarch Evaluation!"
    },
    {
      "id": 19,
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 20,
      "model": "이상",
      "content": "...ท่านต้องการให้เราได้สุนทรียสนทนากันหรือ?"
    },
    {
      "id": 21,
      "model": "에고가환",
      "content": "น่าขำสิ้นดี วันนี้เห็นเลือดมามากพอแล้ว ก็เลยอยากจะให้จบเกมนี้ด้วยบทสนทนาแบบพวกผู้ดีงั้นเหรอ?"
    },
    {
      "id": 22,
      "model": "사회자",
      "content": "If the opponent accepts your argument... perhaps you could indeed flex your rhetorical muscles and finish the second round with a parlay of words... But wouldn't you like to know what happens if you can't?"
    },
    {
      "id": 23,
      "model": "사회자",
      "content": "It changes absolutely nothing! Simply return to what you've been doing for this entire event! Take or be taken! Grab as many coins as you can!"
    },
    {
      "id": 24,
      "content": "But all of this was but the host's 'suggestion', nothing more."
    },
    {
      "id": 25,
      "content": "If either Jia Qiu or Jia Huan decides to just attack us anyway, we'd have no choice but to fight them."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<แล้วทีนี้เราควรทำยังไงดี...?>"
    },
    {
      "id": 27,
      "content": "However, Jia Qiu..."
    },
    {
      "id": 28,
      "content": "... only wordlessly gazed up at the writings on the wall."
    },
    {
      "id": 29,
      "model": "홍루",
      "content": "ทีนี้พวกท่านจะทำเช่นไรดีครับ ท่านพี่ๆ?"
    },
    {
      "id": 30,
      "content": "Hong Lu asked casually."
    },
    {
      "id": 31,
      "content": "I have to start thinking about every permutation of events that could happen this moment onward."
    },
    {
      "id": 32,
      "content": "What if he decides to ally with Jia Huan to take us out? Wait, no. Someone like Jia Qiu might not even have to ally with anyone to destroy us."
    },
    {
      "id": 33,
      "content": "Which means that, for us to come second, at least one of them must be eliminated."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "หากเราขอถอนตัวกันตอนนี้ มีโอกาสที่เราจะได้อันดับที่สามอยู่ค่ะ"
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "อย่างไรนั้น พื้นที่ด้านนอกห้องนี้ยังมีผู้ท้าชิงที่เหลือรอดและมีเหรียญใกล้เคียงกับจำนวนของเรา ที่พยายามรวบรวมเหรียญเพื่อเปลี่ยนอันดับอยู่"
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "... แม้จะเป็นตัวแปรเล็กๆ น้อยๆ แต่ก็ต้องคำนึงไว้ด้วยค่ะ"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "... ปัญหาตอนนี้คืออีกฝ่ายที่ทราบถึงตัวตนของกิ่งทองนั้น... มีอันดับที่เหนือกว่าพวกเราค่ะ"
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "คิดว่ารู้อย่างเดียวจะพอเหรอ? ถ้าพวกเขาคิดจะใช้กำลังแย่งมันมาเหมือนกับตอนนั้นยังไม่ใช่เรื่องแปลกอะไร ถ้าสามารถเป็นเจ้าของมันได้โดยที่ไม่ต้องเสียเลือดล่ะก็ยิ่งไม่มีเหตุผลที่ต้องให้ปฏิเสธอีกด้วย"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "ในสถานการณ์ที่ดีที่สุดนั้น... คือให้พวก N Corp ทั้งหมดถูกเจี่ยชิวจัดการแล้วชิงเหรียญทั้งหมดของพวกเขาไป แต่ว่า..."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "บ้าเอ๊ย... ฉันอ่านเขาไม่ออกเลย วางแผนต่อกรอะไรกับเขาไม่ได้"
    },
    {
      "id": 41,
      "content": "Outis, of all people, appeared completely stumped... This certainly does not bode well for our plan."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "สุภาพบุรุษท่านนั้นเนี่ย ไม่ได้เป็นคนชอบพูดจาเท่าไหร่เลยนะ... ดูเหมือนจะชอบพลิกทุกอย่างทิ้งมากกว่ามาเล่นพ่อแม่ลูกซะอีก..."
    },
    {
      "id": 43,
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 44,
      "model": "가치우",
      "content": "หากพื้นที่ถูกจัดสรรให้ ก็เห็นสมควรต้องสนทนา"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 46,
      "content": "What Jia Qiu said was a surprise to all of us."
    },
    {
      "id": 47,
      "model": "에고가환",
      "content": "คาดไม่ถึงจริงๆ นี่เจ้าจะเล่นตามเกมแสนไร้ความหมายนี่งั้นหรือ เจี่ยชิว?"
    },
    {
      "id": 48,
      "model": "에고가환",
      "content": "หลายปีที่ข้าไม่ได้ยินข่าวคราวเกี่ยวกับเจ้าคงจะราบรื่นมากเลยล่ะสิท่า"
    },
    {
      "id": 49,
      "model": "가치우",
      "content": "แม้เต็มไปด้วยความเดียวดายและความรำเค็ญ ถึงกระนั้นมันก็ราบรื่นจริง"
    },
    {
      "id": 50,
      "model": "가치우",
      "content": "ข้านั้นไร้ซึ่งคุณธรรม จึงไม่มีผู้ใดยืนอยู่ข้างกายนี้ ข้าจึงได้เลือกโอบรับและเรียนรู้สิ่งใหม่ๆ จากมัน"
    },
    {
      "id": 51,
      "model": "에고가환",
      "content": "ข้าไม่รู้หรอกว่าเจ้าได้ไปพบกับใครหรือได้เรียนรู้อะไรมาบ้าง... แต่ว่าความทะเยอทะยานของเจ้ามันใหญ่โตขึ้นมาจริงๆ"
    },
    {
      "id": 52,
      "model": "에고가환",
      "content": "ระหว่างที่เดินทางมาที่นี่ ข้าก็ได้พบกับจ้าวแห่งตระกูลหวัง..."
    },
    {
      "id": 53,
      "model": "에고가환",
      "content": "เจ้านั่นถูกเยินยอว่ามากในปัญญา แต่กลับอยู่ตัวคนเดียว ไร้ซึ่งเหรียญใดๆ เฝ้าคอยให้ถูกประกาศตกรอบ"
    },
    {
      "id": 54,
      "model": "에고가환",
      "content": "เมื่อข้าถามว่าเป็นเพราะอะไร เจ้าหวังก็ได้ตอบกลับมาว่า..."
    },
    {
      "id": 55,
      "model": "에고가환",
      "content": "ว่าเขาได้มอบเหรียญทั้งหมดของตัวเองให้กับผู้ที่สมควรได้รับมันแล้วไงล่ะ"
    },
    {
      "id": 56,
      "model": "에고가환",
      "content": "ว่าได้มอบมันให้แก่ผู้ที่เหมาะสมก่อนที่มันจะได้ตกไปอยู่ในกำมือของคนผิด ว่านั่นก็เหมือนกับว่าเขาได้ชนะศึกที่เขาต้องการแล้ว..."
    },
    {
      "id": 57,
      "model": "에고가환",
      "content": "ท่าทีของเขามันช่างจองหอง จนข้าเกือบจะสบั้นคอของเขาออกจากบ่า... แต่เดรัจฉานทมิฬที่ประจำการอยู่ก็ได้กระโจนเข้ามาขัดขวางไว้เสียได้"
    },
    {
      "id": 58,
      "model": "에고가환",
      "content": "ทำไมเจ้าถึงได้สร้างสัมพันธมิตรกับฝ่ายตระกูลหวังกัน เจี่ยชิว"
    },
    {
      "id": 59,
      "model": "가치우",
      "content": "คำว่าสัมพันธมิตรคงจะโอ่อ่าเกินจริงไปเสียหน่อย"
    },
    {
      "id": 60,
      "model": "가치우",
      "content": "ข้าแค่รับรู้สิ่งที่เขาเห็นว่าเป็นประโยชน์ และสัญญาว่าข้าจะทำให้ก็เท่านั้น"
    },
    {
      "id": 61,
      "model": "에고가환",
      "content": "เป็นประโยชน์งั้นรึ..."
    },
    {
      "id": 62,
      "model": "에고가환",
      "content": "เจ้าที่ตัดขาดทุกสิ่งอย่างจากต้ากวนหยวนไปแล้ว... สงสัยเสียจริงว่าจะมอบผลประโยชน์อะไรให้กับตระกูลหวังได้"
    },
    {
      "id": 63,
      "model": "에고가환",
      "content": "ย่อมได้... ข้าจะยอมเล่นด้วยก็ได้ หากต้องการจะพูดอะไรล่ะก็ เชิญพูดออกมาเลย"
    },
    {
      "id": 64,
      "content": "Jia Huan gave Jia Qiu a sarcastic grin as he leaned against the wall."
    },
    {
      "id": 65,
      "model": "가치우",
      "content": "คุณธรรมที่ประมุขตระกูลควรถือครองนั้น..."
    },
    {
      "id": 66,
      "model": "가치우",
      "content": "... หรือก็คือ คุณสมบัติที่จำเป็นต่อการปกครองหงหยวนของประมุขตระกูล"
    },
    {
      "id": 67,
      "model": "가치우",
      "content": "การที่ข้าได้เติบโตในห้องโถงอันกว้างใหญ่นั่นก็คือหงหยวน ข้าได้พบกับแค่คนสองประเภทเท่านั้น"
    },
    {
      "id": 68,
      "model": "가치우",
      "content": "ผู้ฆ่าและผู้ที่ถูกฆ่า"
    },
    {
      "id": 69,
      "model": "가치우",
      "content": "เพื่อที่จะแยกแยะความแตกต่าง เพื่อที่จะฟื้นฟูประวัติศาสตร์ที่แปดเปื้อนด้วยเลือดในนามของความละโมบโลภมากให้หวนคืนสู่เส้นทางที่ถูกต้อง... จำต้องมีเหริน(มนุษยธรรม)และหลี่(จริยธรรม)"
    },
    {
      "id": 70,
      "model": "에고가환",
      "content": "คำพูดของเจ้าช่างกลวงโบ๋ สิ่งนั้นจะทำอะไรให้กับผู้ดิ้นรนที่ในทุกๆ วันรื้อฟื้นเพื่อที่จะครอบครองห้องน้อยๆ ของพวกมันได้กัน?"
    },
    {
      "id": 71,
      "model": "에고가환",
      "content": "สิ่งที่หงหยวนต้องการคือขุมพลังอำนาจอันแข็งแกร่งและการบริหารจัดการที่ยอดเยี่ยม และหากต้องเพิ่มอะไรนั้น คือสิ่งประดิษฐ์ใหม่ๆ ที่ผลักดันเราไม่ให้ล้าหลังกว่าปีกอื่นๆ"
    },
    {
      "id": 72,
      "content": "Unlike the other two who seemed to be more engaged in this debate than I'd expected..."
    },
    {
      "id": 73,
      "content": "... Hong Lu kept his aloof silence, as though none of that was of any interest to him."
    },
    {
      "id": 74,
      "content": "This seemed to irk Jia Qiu, who turned to look at Hong Lu."
    },
    {
      "id": 75,
      "model": "가치우",
      "content": "...เจี่ยเป่าอี้"
    },
    {
      "id": 76,
      "model": "가치우",
      "content": "เจ้าเองก็ต้องกล่าวสิ่งในใจของเจ้าเช่นกัน สิ่งที่หงหยวนต้องการนั้น คือสิ่งใด?"
    },
    {
      "id": 77,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 78,
      "model": "에고가환",
      "content": "อย่าได้ทำเหมือนว่าเขาอยู่ในระดับเดียวกับเราเลย เจี่ยชิว"
    },
    {
      "id": 79,
      "model": "에고가환",
      "content": "เขาที่แม้แต่สิ่งที่ตัวเองต้องการนั้นยังไม่รู้ จะสามารถพูดถึงสิ่งที่หงหยวนต้องการได้อย่างไร"
    },
    {
      "id": 80,
      "model": "에고가환",
      "content": "เขาที่ไม่มีแม้กระทั้งความทะเยอทะยานที่จะหาคำพูดที่พอที่จะเชื่อได้"
    },
    {
      "id": 81,
      "model": "홍루",
      "content": "... ใช่ครับ พี่ฮวนพูดถูกแล้ว คนอย่างข้า... จะร่วมสนทนาเรื่องที่ยิ่งใหญ่และสำคัญอย่างเช่นเพื่อประโยชน์ส่วนรวมได้เยี่ยงไร?"
    },
    {
      "id": 82,
      "model": "가치우",
      "content": "ข้าจะไม่ด่วนตัดสินเจ้าจากการตัดสินของเจี่ยหวนหรือผู้ใดก็ตามในหงหยวน ข้าจะรับฟังสิ่งที่พวกเขาพูด แต่ท้ายที่สุดนี้มีเพียงคำตอบที่ได้มาจากความคิดของข้าเองเท่านั้นที่สามารถเติมเต็มเส้นทางของข้าได้"
    },
    {
      "id": 83,
      "model": "가치우",
      "content": "เช่นนั้นแล้ว เจี่ยเป่าอี้ เจ้าเองก็ต้องห้ามเอียงเอนไปตามคำของผู้อื่นเช่นกัน"
    },
    {
      "id": 84,
      "content": "Jia Qiu replies sternly. Hong Lu looks toward the ground, somewhat taken aback, before looking up at Jia Qiu."
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "จะไม่ดีกว่าหรือ... หากท่านพี่พูดเสริมความคิดของท่านน่ะครับ?"
    },
    {
      "id": 86,
      "model": "에고가환",
      "content": "เห้อ... ดูนั่นสิ"
    },
    {
      "id": 87,
      "model": "자로",
      "content": "การที่ท่านเลือกตอบคำถามด้วยคำถาม ยิ่งเป็นที่ประจักษ์ว่าท่านไม่รู้ซึ่งถึงสถานการณ์ ณ ตอนนี้"
    },
    {
      "id": 88,
      "model": "히스클리프",
      "content": "เห้ย... ของแบบนี้มันคิดปุ๊บปั๊บได้ซะที่ไหน? ให้เวลาเขาหน่อยสิ—!"
    },
    {
      "id": 89,
      "model": "자로",
      "content": "ยังไม่รู้อยู่อีกหรือว่าผู้ใดคุมใบมีดในที่แห่งกนี้?"
    },
    {
      "id": 90,
      "model": "자로",
      "content": "Shame that you do not understand the significance of the powerful choosing to engage in rhetoric over crushing others with sheer might in times of chaos..."
    },
    {
      "id": 91,
      "model": "가치우",
      "content": "That is enough, Zilu."
    },
    {
      "id": 92,
      "model": "가치우",
      "content": "I ask you again. What virtue must the Hierarch possess? What does Hongyuan need the most?"
    },
    {
      "id": 93,
      "content": "... For a split second, Hong Lu's lips part."
    },
    {
      "id": 94,
      "place": -1,
      "model": "어린홍루",
      "content": "……."
    },
    {
      "id": 95,
      "model": "과거가치우",
      "content": "……."
    },
    {
      "id": 96,
      "place": "โถงสุดท้ายของศึกชิงตำแหน่งประมุข",
      "model": "홍루",
      "content": "I..."
    },
    {
      "id": 97,
      "content": "But they soon shut again, as though he was shaking himself from an illusion."
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "Honestly, I have no idea what kind of answer you're looking for from me, brother."
    },
    {
      "id": 99,
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 100,
      "model": "가치우",
      "content": "This was my first act of goodwill toward you… and quite possibly, the final opportunity I may be able to afford you."
    },
    {
      "id": 101,
      "model": "가치우",
      "content": "Will you discard it regardless, blinded to its significance?"
    },
    {
      "id": 102,
      "model": "홍루",
      "content": "Brother Qiu..."
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "You must be anticipating something from me."
    },
    {
      "id": 104,
      "model": "가치우",
      "content": "Anticipation, is it..."
    },
    {
      "id": 105,
      "model": "가치우",
      "content": "An imprudent anticipation begets nothing but despair in the face of futility, leaving nothing but a hollow heart in its wake."
    },
    {
      "id": 106,
      "model": "가치우",
      "content": "Even still... I have deigned to grant you my valuable time for that slim potentiality I once saw within you."
    },
    {
      "id": 107,
      "model": "가치우",
      "content": "And by doing so, I risk delaying everything that I have prepared for a long, long time."
    },
    {
      "id": 108,
      "model": "가치우",
      "content": "Yet... you still evade my every query."
    },
    {
      "id": 109
    },
    {
      "id": 110,
      "model": "가치우",
      "content": "To swallow one's words when it is their turn to speak is to hide them."
    },
    {
      "id": 111,
      "model": "가치우",
      "content": "As you insist on stopping and veiling your thoughts, I am, perforce, compelled to act in a manner unbecoming of a noble man."
    },
    {
      "id": 112,
      "model": "가치우",
      "content": "It seems that I must dabble in your methods today, Zilu."
    },
    {
      "id": 113,
      "model": "자로",
      "content": "As you command, my lord."
    },
    {
      "id": 114,
      "model": "가치우",
      "content": "I shall afford you neither the wherewithal nor the time to mask your ruminations."
    },
    {
      "id": 115,
      "model": "가치우",
      "content": "Bring forth a real answer; do not let it languish behind your tongue."
    },
    {
      "id": 116
    }
  ]
}