{
  "dataList": [
    {
      "id": 0,
      "place": "พื้นที่แข่งขัน B1",
      "model": "임대옥",
      "content": "ถึงอย่างนั้น..."
    },
    {
      "id": 1,
      "model": "임대옥",
      "content": "ถึงอย่างนั้น... อย่างน้อยท่านก็ควรจะบอกข้า ท่านพี่..."
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "ไม่ใช่แค่ซีเหรินเท่านั้น ผู้คนรอบๆ ตัวข้าเองก็..."
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "... เริ่มที่จะเปลี่ยนแปลงไปทีละเล็กทีละน้อยเช่นกัน"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "แต่เมื่อถึงจุดๆ นึงเข้า ข้าเองก็รู้สึกโล่งใจที่ซีเหรินนั้น..."
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "... ไม่ต้องมากังวลเรื่องของข้าอีกต่อไป"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "ถึงบอกเรื่องนี้กับเจ้าไปมันก็ไม่อาจเปลี่ยนแปลงสิ่งใดได้อยู่ดี"
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "กลับกัน จะมีแต่ดึงดูดเงาที่มองไม่เห็นของท่านย่าไปหาเจ้า"
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "จากนั้นเจ้าก็จะหลงเหลือแต่เพียงสายตาอันว่างเปล่า ลืมเลือนรอยยิ้มที่เคยมีบนใบหน้าของเจ้า..."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "... หากเป็นเช่นนั้นเจ้าก็คงไม่มาเล่นกับข้าอีกต่อไปจริงไหม?"
    },
    {
      "id": 10,
      "model": "임대옥",
      "content": "ข้านั้น..."
    },
    {
      "id": 11,
      "model": "설반",
      "content": "เป่าอี้เอ้ย!!!"
    },
    {
      "id": 12,
      "content": "เสียงนั้นเต็มไปด้วยความสุขจนนึกว่าผู้พูดมีความปิติยินดีอะไรบางอย่าง"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 14,
      "model": "설반",
      "content": "ซ่อนได้เก่งดีเหมือนกันนี่หว่า"
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "ท่านพี่เซี่ยปังนี่ครับ ท่านกำลังตามหาข้าอยู่หรือ?"
    },
    {
      "id": 16,
      "model": "설반",
      "content": "ถูกต้องแล้ว ก่อนที่เป่าไช่จะตามหาตัวเจ้าพบ ข้าจะเป็นคนลงมือปิดชีพของเจ้าก่อน!"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "หงลู่เนี่ย... เนื้อหอมในหลายๆ ความหมายจริงๆ นั่นแหละนะ ฮะ... ฮะฮะ..."
    },
    {
      "id": 18,
      "content": "โรเดียพึมพำด้วยความงงงวย"
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "แต่ทำไมท่านพี่ถึงได้มาตามหาข้างั้นหรือครับ? ตัวข้าเองก็ไม่ได้มีเหรียญมากมายอะไรด้วย"
    },
    {
      "id": 20,
      "content": "หงลู่ตอบรับด้วยรอยยิ้ม"
    },
    {
      "id": 21,
      "model": "설반",
      "content": "... เพราะเจ้า"
    },
    {
      "id": 22,
      "model": "설반",
      "content": "เพราะตัวตนของเจ้ายังไงล่ะเป่าอี้"
    },
    {
      "id": 23,
      "model": "설반",
      "content": "เรานั้นต้องได้ประสบเหตุการณ์เฉียดตาย ไม่สิ ได้ตายลงไปหลายครั้งหลายหน..."
    },
    {
      "id": 24,
      "model": "설반",
      "content": "... แต่เจ้ากลับเกิดมาโชคดี ได้ใช้ชีวิตอย่างภาสุขและสุขสบายด้วยความรักของพวกท่านผู้อาวุโส"
    },
    {
      "id": 25,
      "model": "설반",
      "content": "เจ้าสามารถเลือกที่จะเถลไถลใช้ชีวิตอันน่าสมเพชของเจ้าไปที่รังไหนต่อไหนก็ได้ เหตุผลที่เจ้าเลือกกลับมาที่นี่เองก็คงเป็น..."
    },
    {
      "id": 26,
      "model": "설반",
      "content": "... อยากจะเห็นพวกเราดิ้นรนอย่างเอาเป็นเอาตายด้วยตาของตัวเองงั้นสินะ? ใช่ไหม!?"
    },
    {
      "id": 27,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 28,
      "place": "วันใดวันหนึ่งในต้ากวนหยวน",
      "model": "어린설반",
      "content": "เป่าอี้ ช่วยไหว้วานท่านเจี่ยมู่หน่อยจะได้ไหม แค่ครั้งนี้เท่านั้น"
    },
    {
      "id": 29,
      "model": "어린설반",
      "content": "ยังไงซะ ทั้งข้าและเจ้า... เราต่างก็เป็นเพื่อนเล่นกันกับเป่าไช่มิใช่รึ?"
    },
    {
      "id": 30,
      "model": "어린설반",
      "content": "หรือไม่ก็พวกท่านเซียนที่เอ็นดูเจ้าก็ได้ พวกท่านน่ะ... พอได้ไหม?"
    },
    {
      "id": 31,
      "model": "어린홍루",
      "content": "……."
    },
    {
      "id": 32,
      "model": "어린설반",
      "content": "ข้าขอร้อง ข้าขอร้องเลยนะ ข้าไม่ชอบการต่อสู้นี่เลย"
    },
    {
      "id": 33,
      "model": "어린설반",
      "content": "ข้าแค่อยากใช้ชีวิตอย่างเงียบเชียบและสงบสุขแบบเช่นเจ้าก็เท่านั้น..."
    },
    {
      "id": 34,
      "model": "어린홍루",
      "content": "ท่านพี่... ไม่มีสิ่งใดที่ข้าสามารถทำให้ท่านได้"
    },
    {
      "id": 35,
      "model": "어린설반",
      "content": "ขอล่ะ เป่าอี้..."
    },
    {
      "id": 36,
      "model": "어린홍루",
      "content": "กลับไปเสีย ท่านพี่"
    },
    {
      "id": 37,
      "model": "어린홍루",
      "content": "ท่านก็รู้นี่ ว่าที่แห่งนี้นั้น... รายรอบไปด้วยภัยอันตรายเมื่อความมืดคืบคลานเข้ามา"
    },
    {
      "id": 38,
      "place": "พื้นที่แข่งขัน B1",
      "model": "설반",
      "content": "ไม่ว่าเจ้าจะสวมใส่หน้ากากแสร้งเป็นคนดีจิตใจงดงามถึงเพียงไหน..."
    },
    {
      "id": 39,
      "model": "설반",
      "content": "ข้าก็รู้ธรรมชาติที่แท้จริงของเจ้า ยังไงเสีย เจ้าก็เป็นแค่พวกเจี่ยน่ารังเกียจอีกคนที่ไม่แม้แต่จะสนใจสิ่งใดนอกเสียจากตัวเอง"
    },
    {
      "id": 40,
      "model": "설반",
      "content": "ข้าจึงทนไม่ได้อีกต่อไปยังไงล่ะ... ทำตัวอย่างกับว่าพวกเราไม่คู่ควรอยู่กับพวกเจ้า... ว่าเป็นผู้มีจิตใจดี... ว่ามีเมตตา..."
    },
    {
      "id": 41,
      "model": "설반",
      "content": "ข้าไม่ได้ต้องการแค่ปล่อยให้เจ้าตกรอบไปเฉยๆ เท่านั้น... ข้าจะบดขยี้หัวของเจ้า จะได้แน่ใจว่าพวกเราจะไม่ต้องเห็นหน้าของเจ้าอีก—"
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "รู้อะไรไหมครับ ท่านพี่เซี่ยปัง"
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "หากท่านคิดจริงๆ ว่าความรักเหล่านั้นเป็นความโชคดี... และหากข้าสามารถมอบมันให้แก่ผู้อื่นได้ล่ะก็..."
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "... ข้าจะมอบมันให้แก่ท่านโดยไม่ลังเลเลยครับ"
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "น่าเสียดายที่มันไม่ได้เป็นแบบนั้น"
    },
    {
      "id": 46,
      "model": "설반",
      "content": "... อะไรนะ?"
    },
    {
      "id": 47,
      "model": "설반",
      "content": "จนถึงตอนนี้... ข้าผ่านเหตุการณ์เชียดตาย ไม่สิ ข้าถูกตัดหัวไปแล้วตั้งมากมาย... ตั้งสามรอบ... หรือสี่รอบกันแน่..."
    },
    {
      "id": 48,
      "model": "설반",
      "content": "หลังจากทุกสิ่งทุกอย่างที่ข้าต้องฟันฝาเพื่อเอาตัวรอดมาถึงจุดๆ นี้ เจ้ากลับกล้ามาพูดอะไรบ้าๆ แบบนั้นเนี่ยนะ—"
    },
    {
      "id": 49,
      "model": "임대옥",
      "content": "……."
    },
    {
      "id": 50,
      "model": "설반",
      "content": "... หลินไต้อี้"
    },
    {
      "id": 51,
      "model": "설반",
      "content": "ฮ่าฮ่าฮ่า โง่เขลานัก เจี่ยเป่าอี้ เด็กคนนั้นเป็นสมบัติของตระกูลเซี่ยของเรา"
    },
    {
      "id": 52,
      "model": "설반",
      "content": "ไหนๆ เป่าไช่ก็เสียเส้นเสียสติทุกครั้งที่นางเห็นเจ้าหมอนั่นแล้ว ดูเหมือนจะต้องตกข้าที่ต้องเป็นคนใช้งานเจ้าอย่างถูกวิธี"
    },
    {
      "id": 53,
      "model": "설반",
      "content": "ท่านแม่ของข้าได้โอบรับเจ้าเข้ามาในตอนที่เจ้าเกือบถูกโยนทิ้งข้างถนน ถึงเวลาตอบแทนบุญคุณนั้นแล้ว"
    },
    {
      "id": 54,
      "model": "설반",
      "content": "เจ้า ตั้งแต่ที่เจ้าเข้ามานั้นก็ไม่ค่อยได้มีผลงานดีเด่นอะไรเลยนิ? ตำแหน่งของเจ้าเริ่มสั่นคลอนแล้วนะ"
    },
    {
      "id": 55,
      "model": "설반",
      "content": "ทำหน้าที่ของเจ้าในศึกชิงตำแหน่งประมุขนี้ให้ดีซะ และข้าจะขอรับประกันว่าทั้งเจ้าและตระกูลของเจ้าจะได้ความมั่งคั่งและชื่อเสียง"
    },
    {
      "id": 56,
      "model": "임대옥",
      "content": "……."
    },
    {
      "id": 57,
      "model": "임대옥",
      "content": "สิ่งใดที่มิใช่ของข้า... ก็ไม่ควรอยู่ในสายตาของข้า..."
    },
    {
      "id": 58,
      "model": "임대옥",
      "content": "เป็นประโยคที่ข้าได้ยินจากคนตระกูลเซี่ยมานับครั้งไม่ถ้วนค่ะ"
    },
    {
      "id": 59,
      "model": "임대옥",
      "content": "แต่โปรดช่วยปล่อยวางจากสิ่งที่ท่านไม่อาจเป็นเจ้าของได้ทีเถิด"
    },
    {
      "id": 60,
      "model": "임대옥",
      "content": "นั่นเห็นจะเป็นหนทางเดียวที่จะคงรักษาหัวใจของท่านและฝืนทนในต้ากวนหยวนได้ค่ะ"
    },
    {
      "id": 61,
      "model": "설반",
      "content": "น่าขันชะมัด น่าขันสุดๆ "
    },
    {
      "id": 62,
      "model": "설반",
      "content": "เป็นแค่ผู้พิทักษ์แต่กลับกล้ามาสั่งสอนข้าเรื่องของต้ากวนหยวนงั้นเรอะ?"
    },
    {
      "id": 63,
      "model": "임대옥",
      "content": "ไม่เพคะ ข้านั้น... รู้จักต้ากวนหยวนดีกว่าท่านค่ะ"
    },
    {
      "id": 64,
      "model": "임대옥",
      "content": "เพราะฉนั้น... ข้าจึงอยากจะมอบคำแนะนำจากใจจริงให้"
    }
  ]
}