{
  "dataList": [
    {
      "id": 0,
      "model": "파우스트",
      "content": "...ดันเต้คะ?"
    },
    {
      "id": 1,
      "content": "เมฟิสโตเฟเลสไม่ได้คำรามกู่ร้องอยู่ทั้งวัน เมฟิสโตนั้นเป็นเครื่องยนต์ที่ต้องการเวลาพักผ่อนบ้างเป็นครั้งเป็นคราว เหมือนกับแครอนที่ยังเป็นมนุษย์ธรรมดาที่ยังต้องมีหยุดพักบ้าง"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<ยังตื่นอยู่เหรอ คุณเฟาสท์?>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "ยังมีสิ่งที่ต้องตรวจเช็คอยู่ค่ะ เนื่องจากเราใช้งานเครื่องยนต์ค่อนข้างหนักในช่วงปฏิบัติการ เราจึงต้องดูแลรักษาในระหว่างการพักผ่อนค่ะ"
    },
    {
      "id": 4,
      "content": "เพื่อยืนยันคำพูดนั้น เฟาสท์ได้พกเครื่องมือแสงและเครื่องมือช่างขนาดเล็กแทนที่ซไวแฮนเดอร์ของเธอ"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<เหนื่อยหน่อยนะ>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "นี่ไม่ถือว่าเป็นภาระด้วยซ้ำค่ะ การได้เห็นผลงานชิ้นเอกของเฟาสท์ทำงานอย่างหนักโดยที่ไม่มีใครดูแลมันต่างห่างที่เป็น"
    },
    {
      "id": 7,
      "content": "เธอพูดด้วยรอยยิ้มเล็กๆ มุมปาก..."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "คุณชอบการอัพเดทในครั้งนี้ไหมคะ?"
    },
    {
      "id": 9,
      "content": "เฟาสท์มองลงมาหาฉันด้วยอุปกรณ์พกพา"
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<โอ้... เจ้านี้เหรอ?>"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "ค่ะ ดิฉันคิดว่าคุณไม่ค่อยได้ยุ่งกับมันเลยในช่วงที่ผ่านมา"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<ก็ไม่อะไรหรอก ก็แค่...คิดว่ามันเป็นของจำเป็นก็เท่านั้น>"
    },
    {
      "id": 13,
      "content": "ทุกๆ ครั้งเฟาสท์ร้องขอการพักจากการปรับปรุง ‘LCB-PDA’ของฉันก็ได้รับการอัพเดท"
    },
    {
      "id": 14,
      "content": "การอัพเดทส่วนใหญ่จะมาพร้อมกับฟังก์ชั่นใหม่ๆ และครั้งนี้..."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "...โน้ตงั้นเหรอคะ? อุปกรณ์นั่นไม่ได้มืฟังก์ชั่นนี้ตั้งแต่แรกอยู่แล้วเหรอ?"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<ไม่ได้มีน่ะ>"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<...เธอไม่รู้เหรอ? ฉันนึกว่าเธอรู้ทุกสิ่งอย่างซะอีกนะ เฟาสท์>"
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "เฟาสท์นั้นทราบทุกสิ่งอย่างแค่ที่เฟาสท์รู้ค่ะ"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "อย่างนั้น ขอรบกวนหน่อยนะคะ"
    },
    {
      "id": 20,
      "content": "เธอมองมาที่หน้าจอของอุปกรณ์"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "ดันเต้ นี่คุณพยายามจะเขียนสารานุกรมเหรอคะ?"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<ก็แหม่... เธอใช้คำศัพท์ที่ฉันไม่รู่กันอย่างพวก“Fixers”หรือไม่ก็“Wings”น่ะสิ...>"
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<ถึงมันอาจจะเป็นคำศัพท์พื้นฐานก็เถอะ แต่สำหรับฉันแล้ว...>"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "เข้าใจแล้วค่ะ ดูเหมือนคุณจะสูญเสียความทรงจำทั้งหมดใน the City สินะคะ"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<ใช่เลย เพราะงั้นฉันถึงอยากเขียนอะไรหลายๆ อย่างลงในนี้ไว้>"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<และพยายามคัดลอกสิ่งที่ฉันเขียนอยู่ในกระดาษมาซักพักนึงด้วย...>"
    },
    {
      "id": 27,
      "content": "เจ้านาฬิกานี้ของฉันอาจถูกเปลี่ยนหัวตอนไหนก็ได้ ไม่มีการันตีว่าความทรงจำที่ฉันมีอยู ณ ตอนนี้จะอยู่กับตัวฉันเสมอไป"
    },
    {
      "id": 28,
      "content": "นั่นจึงเป็นเหตุผลที่ฉันเตรียมแผนสำรองแบบครั้งนี้เอาไว้"
    },
    {
      "id": 29,
      "content": "เพื่อที่ตนจะได้ไม่ลืมอะไรอีก"
    }
  ]
}