{
    "dataList": [{},
        {
            "id": 0,
            "model": "히스클리프",
            "content": "?! อ-อะไรกันวะ?!"
        },
        {
            "id": 1,
            "content": "โดยที่ไม่มีคำเตือนใดๆ รถบัสได้หยุดกระทันหันลงใน Backstreets"
        },
        {
            "id": 2,
            "model": "카론",
            "content": "วันนี้ฉันพอแค่นี้แหละ"
        },
        {
            "id": 3,
            "model": "파우스트",
            "content": "แครอนคะ ดิฉันเกรงว่าเรายังไม่ถึงที่หมายของเราค่ะ"
        },
        {
            "id": 4,
            "model": "뫼르소",
            "content": "เราอยู่ห่างจากพื้นที่เป้าหมายอยู่ 15% หากดูจากตารางของเราแล้วนั้น การเดินทางต่ออีกอย่างน้อย 3% จะถือว่าอยู่ในอุดมคติครับ"
        },
        {
            "id": 5,
            "model": "카론",
            "content": "แครอนง่วงแล้ว คนขับรถบัสที่ดีเขาไม่ขับตอนง่วง"
        },
        {
            "id": 6,
            "model": "히스클리프",
            "content": "เออ เข้าใจแล้ว แต่ช่วยหยุดเยียบเบรคกระทันหันทุกรอบจะได้ไหมฟะ! รู้บ้างไหมว่าโดนกันไปเท่าไหร่แล้ว?!"
        },
        {
            "id": 7,
            "model": "돈키호테",
            "content": "แม่นแล้ว นี่หนาจักเป็นรอบที่สี่แล้วที่ท่านฮีธคลิฟฟ์ได้เอาจมูกไปจูบกับหลังเบาะหน้า!"
        },
        {
            "id": 8,
            "model": "카론",
            "content": "“ถ้าง่วงไม่ไหวให้จอดข้างทาง” วิทยุว่ามาอย่างนั้น"
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "นั่นก็จริงอยู่หรอกค่ะ แต่ว่า... ของแบบนี้มันต้องมีหย่อนยานกันบ้างนะคะ"
        },
        {
            "id": 10,
            "model": "홍루",
            "content": "ฮุฮุ ประโยคที่ฟังดูพื้นๆ ก็ดูเพลิดเพลินขึ้นมาได้สุดแล้วแต่ใครจะพูดจริงๆ นะครับเนี่ย~"
        },
        {
            "id": 11,
            "model": "히스클리프",
            "content": "เห้อ ไอ้ลูกคุณหนูมันเห็นด้วยกันฉันด้วย ตลกดีที่คนที่หย่อนยานน้อยที่สุดพูดอะไรแบบนั้นออกมาได้"
        },
        {
            "id": 12,
            "model": "이스마엘",
            "content": "...อะไรล่ะคะนั่น? ถ้าจะเล่นเรื่องนั้นล่ะก็ ทำไมไม่เล่นคนยุคหินที่ยังคิดว่าตัวเองยังเป็นผู้พันทหารอยู่—"
        },
        {
            "id": 13,
            "content": "อิชมาเอลชี้ไปที่อูทิสที่โกรธจนเส้นเลือดปุดออกมา"
        },
        {
            "id": 14,
            "model": "베르길리우스",
            "content": "เฮ้อ"
        },
        {
            "id": 15,
            "content": "นี่เป็นตัวอย่างที่ดีของความน่ากลัวของความกลัวฝังลึก"
        },
        {
            "id": 16,
            "content": "มันเกิดขึ้นบ่อยจนเคยชินแล้ว... แต่มันก็ยังน่าขนหัวลุกที่ได้ยินเวอร์จิลิอุสทำให้รถบัสทั้งคันต้องตกอยู่ในความเงียบสงัดจากท่าทางและการพูดเพียงครั้งเดียว"
        },
        {
            "id": 17,
            "model": "베르길리우스",
            "content": "...อะไรล่ะ? เมื้อกี้ยังคุยกันสนุกสนานอยู่เลยไม่ใช่เหรอ หยุดพูดกันไปทำไม"
        },
        {
            "id": 18,
            "model": "히스클리프",
            "content": "ไม่ใช่ว่านายถอนหายใจเพื่อเตรียมตัวอาละวาดหรอกเหรอ?"
        },
        {
            "id": 19,
            "model": "베르길리우스",
            "content": "ฉันก็แค่ยืดเส้นยืดสายเท่านั้น พอดีรู้สึกว่าร่างกายมันตึงๆ..."
        },
        {
            "id": 20,
            "model": "히스클리프",
            "content": "อะไรว-..."
        },
        {
            "id": 21,
            "model": "이스마엘",
            "content": "อะแฮ่มๆ..."
        },
        {
            "id": 22,
            "model": "베르길리우스",
            "content": "พวกเธอทำตัวน่าขำดีนะ เหมือนหมาที่คอยจนน้ำลายยืดจากเสียงกระดิ่งเลย"
        },
        {
            "id": 23,
            "model": "히스클리프",
            "content": "......"
        },
        {
            "id": 24,
            "model": "베르길리우스",
            "content": "ถ้าอยากร้องเรียนอะไรล่ะก็ อย่าลืมล่ะว่าออฟฟิศฉันอยู่ห้องด้านหลัง เดี๋ยวฉันจะจัดสรรเวลามาให้... คุณเฟาสท์ ที่เหลือฉันปล่อยให้เธอจัดการแล้วกัน"
        },
        {
            "id": 25,
            "model": "파우스트",
            "content": "ค่ะ"
        },
        {
            "id": 26,
            "content": "เวอร์จิลิอุสเดินผ่าน Sinners และสายตาเคียดแค้นของพวกเขาอย่างนิ่งเฉยพร้อมแครอนข้างกาย และทั้งคู่ก็ได้ยืนอยู่ด้านหลังของรถบัส"
        },
        {
            "id": 27,
            "model": "카론",
            "content": "ประตูเอ๋ยจงปิด"
        },
        {
            "id": 28,
            "model": "베르길리우스",
            "content": "แครอน “จงเปิด”ต่างหาก"
        },
        {
            "id": 29,
            "model": "카론",
            "content": "แครอนรู้ ยังไงมันก็ไม่ใช่ประโยคเวทมนต์ที่เปิดประตูอยู่แล้วนิ"
        },
        {
            "id": 30,
            "model": "베르길리우스",
            "content": "...ก็คงอย่างนั้น"
        },
        {
            "id": 31,
            "content": "ขณะที่พวกเขาเล่นมุขไม่ฮาพาคนอื่นเครียดกัน ประตูบานใหญ่ขนาดที่สามารถเติมเต็มด้านหลังก็ได้เปิดออกอย่างช้าๆ..."
        },
        {
            "id": 32,
            "model": "로쟈",
            "content": "นี่ก็ผ่านมาเดือนนึงแล้วนะ แต่ฉันก็ยังไม่ชินที่เห็นมันทำงานทุกครั้งเลย..."
        },
        {
            "id": 33,
            "model": "홍루",
            "content": "ข้างในมันกว้าวกว่าข้างนอกใช่ไหมครับ?"
        },
        {
            "id": 34,
            "content": "ทันทีที่ประตูหลังได้เปิดออก โถงทางเดินที่ทั้งแคบทั้งลึกและกว้างขวางก็ได้ปรากฏออกมา"
        },
        {
            "id": 35,
            "content": "เป็นทางเดินไร้ที่สิ้นสุด... ที่ดูเหมือนจะต่อได้นิรันดร์"
        },
        {
            "id": 36,
            "content": "ไกลออกไปด้านในโถงนี้  classy poles demarcate the end of the area we’re allowed to traverse, standing in front of unending lines of red lights."
        },
        {
            "id": 37,
            "content": "Though the place seems comfy... something about it makes eerie feelings creep up."
        },
        {
            "id": 38,
            "model": "그레고르",
            "content": "Now that I think about it... Is that one of those Singularities belonging to a Wing? Frau Faust, do you know anything?"
        },
        {
            "id": 39,
            "model": "파우스트",
            "content": "Of course it is known. But I am certain that you do know that I cannot speak of them in much detail, Herr Gregor."
        },
        {
            "id": 40,
            "model": "그레고르",
            "content": "Could stand to be a bit nicer about it..."
        },
        {
            "id": 41,
            "model": "료슈",
            "content": "This is a corridor."
        },
        {
            "id": 42,
            "model": "파우스트",
            "content": "That’s correct. It’s a corridor."
        },
        {
            "id": 43,
            "model": "그레고르",
            "content": "Haah... Sure is—a long hallway with doors to rooms on the sides, of course it’s a corridor."
        },
        {
            "id": 44,
            "model": "료슈",
            "content": "I. F."
        },
        {
            "id": 45,
            "model": "그레고르",
            "content": "What’re you trying to... Pfah, whatever. I’m too tired... Dante, please hurry on with it."
        },
        {
            "id": 46,
            "content": "Gregor’s words snapped me out of idly staring down to the edge of the passage."
        },
        {
            "id": 47,
            "model": "단테",
            "content": "<Oh, yeah... Right.>"
        },
        {
            "id": 48,
            "model": "파우스트",
            "content": "Dante, while I understand that you may feel it to be an unnecessary repetitive act... simply put, the executive manager’s approval is a vital part of the procedure. Please understand."
        },
        {
            "id": 49,
            "model": "단테",
            "content": "<No need to put it like that, Ms. Faust...>"
        },
        {
            "id": 50,
            "content": "With that answer, I got up from my seat and stood at the front of the bus, looking at the crew."
        },
        {
            "id": 51,
            "model": "단테",
            "content": "<I hereby confirm today’s close of business for the Sinners.>"
        },
        {
            "id": 52,
            "model": "파우스트",
            "content": "Thank you kindly. Starting now, you all will be given a maximum of 12 hours to partake in sleep and rest; the duration is subject to change. Have a good night."
        },
        {
            "id": 53,
            "content": "As soon as Faust finished speaking, the Sinners walked along with groans and sighs."
        },
        {
            "id": 54,
            "model": "그레고르",
            "content": "Ah, geez~ Man, I’m whipped..."
        },
        {
            "id": 55,
            "model": "돈키호테",
            "content": "A fine night, Young Sinclair! What say you another game of chess?!"
        },
        {
            "id": 56,
            "model": "싱클레어",
            "content": "N-No thanks, Don Quixote... You always run to Mr. Yi Sang for hints whenever you’re losing!"
        },
        {
            "id": 57,
            "model": "이상",
            "content": "That is untrue, Sinclair. That... was because I could not bear to watch the grievous misplacements..."
        },
        {
            "id": 58,
            "model": "싱클레어",
            "content": "T—That’s even worse!"
        },
        {
            "id": 59,
            "model": "뫼르소",
            "content": "Bonsoir, Manager, and thank you for today’s work. As for tonight’s watch..."
        },
        {
            "id": 60,
            "model": "단테",
            "content": "<Oh, Meursault. Thanks for suggesting. Yeah, I wasn’t really feeling sleepy today...>"
        },
        {
            "id": 61,
            "content": "Then, Outis suddenly intervened."
        },
        {
            "id": 62,
            "model": "오티스",
            "content": "Executive Manager! Allow me to remind you that I am always willing to stand in for night watch duty if you ever feel fatigued—"
        },
        {
            "id": 63,
            "model": "로쟈",
            "content": "Yeah, yeah, babushka-de-camp~ How’s about we get inside now~"
        },
        {
            "id": 64,
            "model": "오티스",
            "content": "Executive Manager! Your hard daytime work must—"
        },
        {
            "id": 65,
            "model": "이스마엘",
            "content": "Sure~ Let’s get you to bed."
        },
        {
            "id": 66,
            "content": "Ishmael gave me a small nod, and then proceeded to draggingly chaperone Outis through the back door with Rodya."
        },
        {
            "id": 67,
            "content": "Then, at last, Faust and I remained."
        },
        {
            "id": 68,
            "model": "파우스트",
            "content": "That was fortunate, Dante. Had they not forced Outis to retire, she would have nagged you for the duty of night watch for quite a while again."
        },
        {
            "id": 69,
            "model": "단테",
            "content": "<Haha, does happen a lot...>"
        },
        {
            "id": 70,
            "content": "I commented back as I watched the Sinners head into the corridor, one after another."
        },
        {
            "id": 71,
            "content": "After Rodya has entered and closed the door, Ishmael opens the same to get inside."
        },
        {
            "id": 72,
            "model": "단테",
            "content": "<You said the door leads to a different space each time it opens, right?>"
        },
        {
            "id": 73,
            "model": "파우스트",
            "content": "Yes. As long as a Sinner is in the right mental condition... the door will lead to lodging appropriate for rest and personal use."
        },
        {
            "id": 74,
            "content": "Lodging, is it... They looked more like jail cells last time I peeked through the window."
        },
        {
            "id": 75,
            "content": "Still, she must mean it can be used as a personal living space... for sleep, showers, self-care and all that..."
        },
        {
            "id": 76,
            "model": "파우스트",
            "content": "...You seem to have other questions besides that."
        },
        {
            "id": 77,
            "content": "My clock has no eyes, nose, or mouth, and yet..."
        },
        {
            "id": 78,
            "content": "Somehow, it feels as though Faust reads something out of me."
        },
        {
            "id": 79,
            "content": "...Not that she’ll tell me how she manages it..."
        },
        {
            "id": 80,
            "model": "단테",
            "content": "<...Y’know, just curious about what’s over there.>"
        },
        {
            "id": 81,
            "content": "I pointed down to the far end of the corridor with my finger."
        },
        {
            "id": 82,
            "content": "Right to the horizontal depths of this seemingly endless corridor."
        },
        {
            "id": 83,
            "model": "파우스트",
            "content": "...As I have told you repeatedly, it is best not to be curious about it, Dante."
        },
        {
            "id": 84,
            "content": "As expected, Faust chose to walk into the corridor with a faint sigh instead of a real answer."
        },
        {
            "id": 85,
            "content": "And yet, just maybe... Faust knew all along. She “knows it all” as she likes to say."
        },
        {
            "id": 86,
            "content": "...Maybe she knew that I would learn about what lies beyond in the corridor soon enough."
        }
    ]
}