{
  "dataList": [
    {
      "id": 0,
      "content": "นี่ก็ผ่านมาแล้วสองสัปดาห์หลังจากเหตุการณ์ที่ K Corp."
    },
    {
      "id": 1,
      "content": "และในที่สุดความเบื่อหน่ายจากการเดินทางผ่าน Nest ด้วยรถเพียงอย่างเดียวก็เริ่มแผลงฤทธิ์"
    },
    {
      "id": 2,
      "place": "ข้างในเมฟิสโตเฟเลส",
      "model": "단테2",
      "content": "<…มั่นใจนะว่าเราเพิ่งเจอถนนที่คล้ายๆ กับเส้นนี้เมื่อ 30 นาทีก่อน>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "วิธีการสร้างถนนใน Nests และ Backstreets นั้นค่อนข้างแตกต่างกันค่ะ"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "หากเราเดินทางใน Backstreets เราก็อาจพบทางลัดผ่านการลัดเลาะตามตรอกซอยต่างๆ ได้…"
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "กลับกัน หากเราเดินทางผ่าน Nest ด้วยเครื่องยนต์โดยสารก็แปลว่าเราต้องพบปัญหาการจราจรเรื้อรังค่ะ"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "ไม่แปลกใจทำไม่พวกคนมีกะตังถึงยอมเสียเงินเพิ่มเพื่อไปขึ้น WARP trains ของ W Corp. หรืออะไรทำนองนั้นเลย~"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "WARP trains นั่น พวกเขา..."
    },
    {
      "id": 8,
      "content": "รถบัสเงียบลงทันตา ราวกับทุกๆ คนจำสิ่งที่เห็นใน WARP train ของโลกกระจกได้"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "ผ-ผมว่าผมอยากขึ้นรถบัสมากกว่านะครับ…"
    },
    {
      "id": 10,
      "model": "뫼르소",
      "content": "เช่นกันครับ"
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "ทำไมเราไม่นอนพักแบบฮีธบ้างล่ะ? ฉันมองไปนอกกระจกจนจะเบื่อแล้ว"
    },
    {
      "id": 12,
      "content": "เราเลยใช้เวลาทั้งวันด้วยความเบื่อหน่ายข้างในรถบัส ไร้ซึ่งความคืบหน้าใดๆ…"
    },
    {
      "id": 13,
      "content": "ข้างหน้าอุโมงค์ดูเหมือนจะนำเราไปที่ไหนซักแห่ง"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "ใกล้ถึงแล้วค่ะ เส้นทางข้างหน้าจะว่างทันทีที่เราหลุดจากอุโมงค์นี้ไปค่ะ"
    },
    {
      "id": 15,
      "content": "หลังจากที่เฟาสท์พูดเสร็จ ปัญหารถติดก็ได้ทุเลาลงทันที ทำให้เราสามารถเดินทางต่อไปได้"
    },
    {
      "id": 16,
      "model": "단테2",
      "content": "<ดีเลย ถึงฉันจะยังไม่เห็นอะไรมาก แต่ก็ดีใจที่ใกล้ถึงแล้ว…>"
    },
    {
      "id": 17,
      "model": "단테2",
      "content": "<ไหนๆ ก็พูดถึงแล้ว จุดหมายต่อไปของเราคือ…>"
    },
    {
      "id": 18,
      "content": "ถูกต้อง นี่เป็นอีกครั้งนึง ที่เราถูกชักจูงไปที่ที่เราไม่รู้จักโดยไกด์ของเรา"
    },
    {
      "id": 19,
      "model": "단테2",
      "content": "<ไม่คิดเหรอว่ามัน… ถึงเวลาที่เขาจะบอกเราแล้วว่าเราจะไปที่ไหน?>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "ดันเต้สอบถามถึงที่หมายต่อไปของเราค่ะ"
    },
    {
      "id": 21,
      "content": "…จริงๆ แล้วฉันแค่สงสัยว่าถึงเวลาที่เขาควรบอกเกี่ยวกับจุดหมายของเราก่อนออกเดินทางแล้วหรือยัง แต่ปล่อยไว้แบบนั้นน่าจะเป็นการดีกว่า"
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "ที่หมายของเราตอนนี้คือ…"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "อาใช่ จุดหมายสุดท้ายของเราคือสาขาย่อยของ Lobotomy Corp. ที่ตั้งอยู่ใน U Corp."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "...!"
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "อึม… เป็นไรเหรอ อิช? ตื่นแล้วเหรอ? สะดุ้งโหยงแบบนั้นทำเอาฉันตกใจแย่"
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "อา… ขอโทษค่ะ"
    },
    {
      "id": 27,
      "content": "ไม่มั่นใจเหมือนกับว่าทำไมอิชมาเอลถึงได้ตกใจแบบนั้น แต่… ฉันเลือกที่จะสนทนาเรื่องเดิมก่อน"
    },
    {
      "id": 28,
      "model": "단테2",
      "content": "<เดี๋ยวก่อนนะ ที่บอกว่าจุดหมายสุดท้ายของเราเนี่ยก็แปลว่า…>"
    },
    {
      "id": 29,
      "model": "베르길리우스",
      "content": "เรากำลังเดินทางไปที่จุดพักชั่วคราวของเราอยู่"
    },
    {
      "id": 30,
      "content": "ทันที่พูดจบ รถบัสก็ได้หลุดออกจากอุโมงค์อันแสนยาวไกล…"
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "ว้าวววววววววว!"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "นั่นมัน…!"
    },
    {
      "id": 33,
      "content": "ฉันมองออกไปนอกหน้าต่าง ที่ที่ซึ่งถูกชะโลมไปด้วยแสงจ้า..."
    },
    {
      "id": 34,
      "content": "และได้พบกับหาดทรายและชายทะเลที่สวยงามที่สุดที่ฉันได้เคยเห็นมาก่อน"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "นี่หนาใช่ the G-Great Lake หรือไม่?!"
    },
    {
      "id": 36,
      "content": "พร้อมคำถามแสนตื่นเต้นของดอนกิโฆเต้ เหล่า Sinners ก็ได้ตื่นจากการหลับไหลทีละคนๆ"
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "…ฟิ้ว ครั้งสุดท้ายที่ได้มาเห็นอะไรแบบนี้มันเมื่อไหร่กันนะ?"
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "โอ้ เกรก นายเคยมาที่นี่มาก่อนเหรอ? ฉันน่ะนะเคยได้แต่ฟังเกี่ยวกับที่แห่งนี้ ไม่เคยได้มากับตัวเลย…"
    },
    {
      "id": 39,
      "content": "เหล่า Sinner ก็ได้เริ่มพูดคุยกันสนุกสนานเกี่ยวกับทะเล"
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "ไม่… เดี๋ยวนะคะ… ถึงตา ของฉันแล้วเหรอ...!"
    },
    {
      "id": 41,
      "content": "เว้นแค่ฉันคนเดียว"
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "ดิฉัน… ไม่สิ พวกเรายังไม่พร้อมกับอะไรแบบนี้..."
    },
    {
      "id": 43,
      "model": "단테2",
      "content": "<อิชมาเอล… เป็นอะไรไหม?>"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "ม-ไม่ค่ะ อา… ขอเวลาฉันซักเดี๋ยวนึงนะคะ… ฉันต้องการเวลาใช้ความคิด…"
    },
    {
      "id": 45,
      "content": "แม้ฉันจะเป็นห่วงสีหน้าที่หมองมัวของอิชมาเอล แต่ฉันเชื่อว่าเธอคงไม่เป็นไร เธอผ่านมันมาได้เสมออยู่แล้ว"
    },
    {
      "id": 46,
      "content": "อีกอย่าง ความสนใจของฉันถูกดึงไปหาความตื้นเต้นที่ร้อนแรงของเหล่า Sinners มากกว่า"
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "ชะ-เช่นนั้นแล้ว เราจักออกเดินทางสู่มหาทะเลสาบหรือท่าน?!"
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "ผมเคยได้ยินแต่ชื่อมหาทะเลสาบไม่เคยได้เห็นกับตาเลยครับ… มันเป็นแบบนี้เองสินะ…"
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "โอ้… บางที การผจญภัยแสนเหนื่อยยากของเราก็ได้ตบรางวัลเป็นการเที่ยวชายหาดแล้ว!"
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "อาฮะ~ บางทีการได้ออกมาพักอยู่แถวนี้ก็อาจเป็นประสบการณ์ดีๆ ก็ได้นะครับ!"
    },
    {
      "id": 51,
      "model": "이상",
      "content": "หากเราได้พักกันจริง เราขอนอนอาบผืนทรายเชยตาไปบนห้วงนภาสีคราม"
    },
    {
      "id": 52,
      "model": "로쟈",
      "content": "ฉันเองก็อยากนอนอาบแดดบนม้านั่งยาวๆ จัง~"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "ข้านั่นหมายมั่นที่จะได้ลองการละเล่นบีช วอลเลย์บอล~ กับทุกท่านเช่นเดียวกัน!"
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "ฮ้า ฟังดูสนุกกันจังเลยนะ"
    },
    {
      "id": 55,
      "content": "Sinner ทั้งหลายต่างก็บอกกล่าวถึงสิ่งที่ตนอยากทำด้วยความร่าเริง"
    },
    {
      "id": 56,
      "content": "ก็ดีอยู่หรอกที่ได้เห็นพวกเขาร่าเริงแบบนี้ซักครั้งนึง แต่…"
    },
    {
      "id": 57,
      "model": "그레고르",
      "content": "นี่ สหายไกด์ แล้วเราจะพักกันที่ชายหาดจริงๆ เหรอ…?"
    },
    {
      "id": 58,
      "content": "…ทุกๆ คนดูเหมือนจะลืมไปว่าเวอร์จิลิอุสนั้นไม่เคยบอกอะไรเกี่ยวกับว่าเราจะจอดกันที่ชายหาด"
    },
    {
      "id": 59,
      "model": "베르길리우스",
      "content": "คิดว่าไงล่ะ?"
    },
    {
      "id": 60,
      "model": "베르길리우스",
      "content": "แครอน"
    },
    {
      "id": 61,
      "model": "카론",
      "content": "จะหักเลี้ยวโหดโปรดระวัง เอี้ยด"
    },
    {
      "id": 62,
      "content": "รถบัสที่เคยเดินทางตามเส้นตรงก็ได้หักเลี้ยว และทุกๆ คนก็ได้ถูกโยนไปมาด้านในรถบัสเหมือนทุกๆ ครั้ง "
    },
    {
      "id": 63,
      "model": "돈키호테",
      "content": "โอ้ยโอ้ยโอ้ย… อะไรกันนี่? ลอบจู่โจมงั้นรึ?!"
    },
    {
      "id": 64,
      "model": "베르길리우스",
      "content": "ไม่ นี่คือป้ายของเรา"
    },
    {
      "id": 65,
      "content": "เหล่า Sinner ได้ลุกขึ้นยืนทีละคนๆ พร้อมโอดโอยด้วยความเจ็บปวด…"
    },
    {
      "id": 66,
      "model": "로쟈",
      "content": "อ-อะไรกัน…"
    },
    {
      "id": 67,
      "place": "???",
      "model": "돈키호테",
      "content": "สถานที่แห่งนี้คืออะไรกันนี่?!!!!"
    },
    {
      "id": 68,
      "content": "มีเพียงแค่เสียงร่ำร้องของเหล่า Sinners ก้องกังวาลในทิวทัศแสนมืดและเปียกแฉะนอกหน้าต่าง"
    }
  ]
}