{
  "dataList": [
    {
      "id": 0,
      "place": "Backstreets ของเขต 21",
      "content": "น่าจะผ่านมาแล้วสองวันหลังจากวันนั้น"
    },
    {
      "id": 1,
      "content": "เราได้จัดการพวกปูขยะไปจำนวนหนึ่งและรวบรวมเศษเหล็กมากพอที่จะใส่เกวียนทั้งคันได้"
    },
    {
      "id": 2,
      "place": "หน้าร้าน Molar Boatworks",
      "model": "미카",
      "teller": "มิกะ",
      "title": "Molar Boatworks",
      "content": "โอเค ฉันว่าแค่นี้ก็พอให้เราเริ่มกันแล้วล่ะ"
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "ฟิ้ว~ ทีนี้เราพักได้ยัง? ฟังนะ ฉันเหมือนได้ยินเสียงไหล่ของฉันดังกร๊อบๆ แกร๊บๆ ทุกครั้งที่เดินแล้วเนี่ย~"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "คุณโรเดียนครับ ช่วยหยุดทำแบบนั้นจะได้ไหม? เหมือนคุณกำลังเบ่งพวกมันเลยครับ..."
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "ก็นะ ไหนๆ มันก็ต้องใช้เวลาในการดัดแปลงรถบัสอยู่แล้ว เราก็น่าจะมีเวลาว่างหลายวันให้พักผ่อน"
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "แต่ว่านะ... ที่แบบนี้มันไม่ใช่ที่ดึงดูดนักท่องเที่ยวซะเท่าไหร่"
    },
    {
      "id": 7,
      "content": "เหล่า Sinner กำลังยุ่งกับการพูดคุยยืดเส้นยืดสาย สบายจิตที่ภาระหน้าที่ได้เสร็จสิ้นไป..."
    },
    {
      "id": 8,
      "content": "แต่ฉันสังหรณ์ใจแปลกๆ ว่านี่จะไม่ใช่จุดจบของเรื่องราวแน่ๆ"
    },
    {
      "id": 9,
      "model": "미카",
      "teller": "มิกะ",
      "title": "Molar Boatworks",
      "content": "เห้ะ? พักผ่อนอะไรกัน?"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "เห๋...?"
    },
    {
      "id": 11,
      "content": "ฉันว่าแล้วว"
    },
    {
      "id": 12,
      "model": "미카",
      "teller": "มิกะ",
      "title": "Molar Boatworks",
      "content": "ฉันบอกว่านี่พอ'ให้เราเริ่ม'กันแล้ว"
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "งั้น... ก็หมายความว่า...?"
    },
    {
      "id": 14,
      "model": "미카",
      "teller": "มิกะ",
      "title": "Molar Boatworks",
      "content": "หมายความว่าพวกเธอจะต้องไปเก็บเศษเหล็กมาเพิ่มน่ะสิ"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "แล้วที่ว่าเนี่ย... เท่าไหร่นะ?"
    },
    {
      "id": 16,
      "model": "미카",
      "teller": "มิกะ",
      "title": "Molar Boatworks",
      "content": "เออ... ก็คงประมาณ... ห้าเท่าได้ล่ะมั้ง?"
    },
    {
      "id": 17,
      "model": "레인",
      "teller": "เรน",
      "title": "Molar Boatworks",
      "content": "มิกะ เราต้องทำในส่วนของล้อหลังด้วยนะ"
    },
    {
      "id": 18,
      "model": "미카",
      "teller": "มิกะ",
      "title": "Molar Boatworks",
      "content": "อา ดูเหมือนจะเป็นเจ็ดเท่าแล้วล่ะ"
    },
    {
      "id": 19,
      "model": "뫼르소",
      "content": "คำนวณจากอันตราการทำงานของเราในปัจจุบันแล้ว ดูเหมือนเราจะไม่ได้เวลาพักผ่อนที่เพียงพอครับ"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "หากลดเวลาในการนอนหลับลงอาจเป็นประโยชน์ต่อการเก็บเกี่ยวของเราก็ได้"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "มะ-ไม่นะ เป็นเช่นไปมิด้ายยยยยยยยย! ไม่ได้จริงๆ !!!"
    },
    {
      "id": 22,
      "content": "ดอนกิโฮเต้ที่ดูเหมือนกำลังจะทรุดพร้อมสีหน้าละห้อยของเธอ"
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "เดี๋ยวก่อนนะ~ แล้วการเก็บเจ้าเศษเหล็กพวกนี้มันไปช่วยอะไรในการดัดแปลงรถบัสกันล่ะ?"
    },
    {
      "id": 24,
      "model": "미카",
      "teller": "มิกะ",
      "title": "Molar Boatworks",
      "content": "ก็นะ ถ้าเราแค่เชื่อมเหล็กพวกนี้เข้ารถบัสดื้อๆ เลยคงไม่ใช้เยอะขนาดนั้น..."
    },
    {
      "id": 25,
      "model": "미카",
      "teller": "มิกะ",
      "title": "Molar Boatworks",
      "content": "แต่ด้วย Singularity ของ U Corp ในการผสมชิ้นส่วนเข้าด้วยกัน เราเลยสามารถทำให้พวกมันทำงานร่วมกันราวกับเป็นส่วนหนึ่งของรถบัสอยู่แล้วได้"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "U Corp เหรอ...? ไม่ใช่ว่าพวกเขาเป็นพวกเทคโนโลยีบรรจุอาหารหรืออะไรทำนองนั้นเหรอ?"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "รู้ไหม แบบพวกที่ห้ามไม่ให้ของข้างในเน่าเสียหรือเปลี่ยนแปลงแบบใดๆ จนกว่าเธอจะเปิดแพ็คเกจน่ะ? เมื่อก่อนฉันกินอาหารกระป๋องของพวกเขาไปเยอะอยู่..."
    },
    {
      "id": 28,
      "model": "레인",
      "teller": "เรน",
      "title": "Molar Boatworks",
      "content": "พี่เองเธอก็บอกแบบนั้นเลย เผื่อคุณไม่รู้ บาง Nests เองก็มีหลากหลายวิธีในการใช้ Singularity ของพวกเขาน่ะครับ"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "...หากหลักการทำงานของมันยังคงเดิม พวกเขาสามารถใช้พื้นฐานของ Singularity พวกเขาในการจดสิทธิบัตรเทคโนโลยีตามหลัก Singularity ได้ที่ A Corp ค่ะ U Corp เองก็ไม่ได้เป็นที่รู้จักในเรื่องของบรรจุภัณฑ์รักษาสภาวะหยุดนิ่งอย่างเดียว แต่มี resonance tuning fork ด้วยค่ะ"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Resonance tuning fork..."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "เหมือนกับไอ่สารเลวนั่น..."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "โอบรัด หลอมรวมเข้ากับ... เจ้านั่น..."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "แล้วก็กลืนกินพวกเขาทั้งหมด... ราวกับพวกเขาไม่เคยมีตัวตนมาก่อน..."
    },
    {
      "id": 34,
      "model": "단테2",
      "content": "<อิชมาเอล... เป็นอะไรเหรอ?>"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "ผู้จัดการคะ คุณต้องไปบอกกับเวอร์ติลิอุสเดี๋ยวนี้เลยค่ะ"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "บอกเขาว่าเราต้องไปเก็บกิ่งทองจากสาขาอื่นก่อนค่ะ"
    },
    {
      "id": 37,
      "model": "단테2",
      "content": "<แปปนึงนะ อิชมาเอล... เธอสบายดีไหม?>"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "ไม่ค่ะ ไม่เลย เรายังไม่พร้อม เรายังอ่อนประสบการณ์ เราไม่รู้เรื่องมหาทะเลสาบมากพอ รวมไปถึงเรื่องวาฬก็ด้วย..."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "รู้แล้วค่ะ ถ้างั้นให้ดิฉันช่วยอธิบายด้วยเป็นไงล่ะคะ เดี๋ยวดิฉันจะอธิบายให้คุณเวอร์จิลิอุสเข้าใจเอง เราไม่ควรไปที่นั่น ไม่ใช่ตอนนี้ ดิฉันกำลังบอกอยู่นะคะ ว่าที่นั่นมัน...!"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "พระเจ้าช่วย เป็นอะไรของเธอน่ะห้ะ? อะไร ปวดท้องจากแครปเชาเดอร์รึไง?"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "เราก็ขูดรีดเครื่องในปูหม้อเดียวกัน แต่ดิฉันไม่เป็นไรค่ะ"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "แล้วทำไมถึงโวยวายแบบนั้นล่ะเห้ย? นี่ไม่ใช่ครั้งแรกที่พวกเราไปที่ไหนโดยที่ไม่รู้อะไรซะหน่อย เราตายมากพอจนชินกันแล้วนะ!"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "ฝืนจนตัวตายในระหว่างภารกิจเนี่ยไม่ใช่เรื่องที่คุณควรภูมิใจเลยนะคะรู้ไหม"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "หากเราเป็น Fixers ทั่วไปล่ะก็ เราคงตายตั้งแต่ภารกิจแรกของเราแล้วล่ะค่ะ ชื่อของเราคงถูกขีดทิ้งจาก Association ที่ขึ้นทะเบียนไว้ด้วย"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "คิดว่าฉันโง่รึไงห้ะ? ฉันอยู่กับ syndicates ใน Backstreets มาตั้งหลายปี เฉียดตายมานัดต่อนัด รู้อยู่แล้วล่ะว่าชีวิตนี้มีแค่หนเดียว!"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "แต่ตอนนี้มันแตกต่างออกไป! เจ้าหัวนาฬิกาอยู่นี่เพื่อนำพวกเราทุกคนกลับมาทุกครั้งไงล่ะ!"
    },
    {
      "id": 47,
      "model": "이스마엘",
      "content": "แล้วไม่คิดบ้างเหรอคะว่าที่เรายังกลับมาได้อย่างปลอดภัยมันก็แค่โชคช่วยน่ะ?"
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "อะไรกันวะ ทำไมถึงเอาแต่พูดว่าไม่ได้ๆ อยู่ได้? ถ้าเจ้า Abnormality มันทุบกระโหลกของฉัน ก็ย้อนเวลาซะเดี๋ยวฉันจะให้มันทุบขาของฉันอีกรอบ เรากลับมาได้ตลอดจนกว่าจะจัดการมันได้ไม่ใช่เหรอ?"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "โอ้ งั้นนายคิดว่าจนถึงตอนนี้พวกเราเจอมาทุกอย่างแล้วเหรอ? ก็รู้ตัวอยู่ว่านั่นไม่จริง"
    },
    {
      "id": 50,
      "model": "이스마엘",
      "content": "ในกรณีที่เลวร้ายที่สุด ถึงดันเต้จะพยายามย้อนมากซักเท่าไหร่แต่พวกเราก็ไม่กลับมาอยู่ดี!"
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "...ถ้าเกิดเราพบกับบางสิ่งที่เราไม่สามารถย้อนกลับมาจากมันได้"
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "โดยเฉพาะเจ้าวาฬบ้านั่น... เห้อ ช่างมันเถอะค่ะ"
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "อย่าทำเหมือนกับว่าถึงพูดอะไรไปฉันก็ไม่เข้าใจอย่างนั้นนะ"
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "มันคันไม้คันมือทุกครั้งที่เธอทำเหมือนกับว่าฉันเป็นแค่คนงี่เง่าปัญญาอ่อน"
    },
    {
      "id": 55,
      "model": "이스마엘",
      "content": "...เห้อ"
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "เอ็ง-!"
    },
    {
      "id": 57,
      "model": "이상",
      "content": "เอาล่ะ หากแค่ท่านให้เราได้เข้ามาวุ่นด้วย!"
    },
    {
      "id": 58,
      "content": "อาจเป็นเพราะเขาดูไม่เหมือนคนที่จะทำเรื่องแบบนี้..."
    },
    {
      "id": 59,
      "content": "แต่ทุกอย่างก็เงียบลงทันทีที่อีซังได้โผเข้าไปกลางการโต้เถียงของทั้งสองอย่างกึกก้อง ไม่เป็นตัวของตัวเอง"
    },
    {
      "id": 60,
      "model": "이상",
      "content": "พวกท่าน ไม่ใช่ว่าเราต่างก็มีสิ่งที่อย่างทำมากโขตั้งแต่บนรถบัสหรือ"
    },
    {
      "id": 61,
      "model": "이상",
      "content": "จริงอยู่ที่เรายังมีภาระที่ยังไม่บรรลุ แต่นั่นก็เหมือนกับเป้าหมายอื่นที่เรามีเช่นเดียวกัน ฉนั้นแล้วก็อาจถึงคราที่ต้องได้พักผ่อนแล้วก็เป็นได้"
    },
    {
      "id": 62,
      "model": "이상",
      "content": "จริงไหมหรือ ดันเต้?"
    },
    {
      "id": 63,
      "model": "단테2",
      "content": "<อีซัง...!>"
    },
    {
      "id": 64,
      "content": "นี่เป็นครั้งแรกที่อีซังดูพึ่งพาได้ตลอดการเดินทางที่ผ่านมาของเราเลย...!"
    },
    {
      "id": 65,
      "content": "ฉันผยักหน้าตอบอย่างขันแข็ง"
    },
    {
      "id": 66,
      "model": "단테2",
      "content": "<ใช่ ฉันเห็นด้วยกับอีซัง ฉันว่าเราพอจะลดสปีดของเราลงแล้วไปทำกิจกรรมนันทนาการกันดีกว่า คิดว่าไงล่ะ?>"
    },
    {
      "id": 67,
      "model": "레인",
      "teller": "เรน",
      "title": "Molar Boatworks",
      "content": "ได้ครับ ผมว่าพวกคุณน่าจะพักกันได้อยู่"
    },
    {
      "id": 68,
      "model": "레인",
      "teller": "เรน",
      "title": "Molar Boatworks",
      "content": "เดี๋ยวจะบอกอีกทีหากว่าเราพร้อมแล้ว"
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "ยอดเยี่ยม! เช่นนั้นแล้ว!"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "ข้าว่าถึงคราที่เราจะได้ละเล่นเกมแห่งบีช วอลเลย์บอล กันแล้วนี่!"
    },
    {
      "id": 71,
      "content": "และด้วยความช่วยเหลือที่เหมาะเจาะจากดอนกิโฮเต้..."
    },
    {
      "id": 72,
      "content": "บรรยากาศที่เกือบเยือกเย็นก็ละลายตัวลง"
    }
  ]
}