{
  "dataList": [
    {
      "id": 0,
      "place": "Backstreets ของเขต 21",
      "model": "돈키호테",
      "content": "ข้านั้นเห็นเต็มสองตาข้าเลยนะ!"
    },
    {
      "id": 1,
      "model": "돈키호테",
      "content": "มันมีสิ่งที่คล้ายกับลูกบอลอยู่ในกองภูเขาขยะพวกนี้อย่างแน่นอน!"
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "หากมีลูกบอล มวลชน และหาดทรายแล้วล่ะก็ คงไม่เป็นการว่ากล่าวเกินจริงหากจะบอกว่าถึงคราที่ต้องได้เล่นแล้ว!"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "คือว่า... เราเรียกนั่นว่าชายหาดได้จริงๆ เหรอครับ?"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "ดอนกิโฆเต้ บอกไปแล้วไงว่าเราไม่ได้มาที่นี่เพื่อพักผ่อน"
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "เรื่องนั้นข้าเองก็ทราบเป็นอย่างดี! ขอขอบคุณในคำแนะนำนั้น แต่ข้าแค่คิดว่ามันคงเป็นการดีหากเราทั้งหมดได้หยุดพักกันบ้างเท่านั้นเอง!"
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "งั้นเหรอ ถ้างั้นก็ช่วยหุบรอยยิ้มกว้างๆ ของเธอลงหน่อยได้ไหม?"
    },
    {
      "id": 7,
      "model": "이상",
      "content": "ถูกต้อง เรานั้นเห็นด้วยกับดอนกิโฆเต้"
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "...คุณอีซัง?"
    },
    {
      "id": 9,
      "model": "이상",
      "content": "พอลองมารำลึกความหลังดูแล้ว ตัวเรานั้นหาได้มีความทรงจำในด้านกีฬากับมิตรสหายไม่"
    },
    {
      "id": 10,
      "model": "이상",
      "content": "เรานั้นแม้นมิได้มีความพิเศษในเกมประเภทบอลแม้แต่ทีเดียว... แต้นี่ก็เป็นโอกาสอันดีที่จะได้ลิ้มรสประสบการณ์ใหม่ๆ บ้าง"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "ฉนั้นแล้วเราโปรดมาละเล่นเจ้าเกมวอลเลย์บอลกันดีกว่า"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "แหม่..."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "เราไม่พร้อมกันเลยจริงๆ ค่ะ..."
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "...เห้อ"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "นี่ไม่ใช่เวลามาเล่นบอลซะหน่อย... เราอู้มานานเกินไปแล้ว... ใช่แล้ว เราก็แค่โชคช่วยในครั้งล่าสุดก็เท่านั้น"
    },
    {
      "id": 16,
      "content": "อิชมาเอลเริ่มปล่อยรัศมีหดหู่ออกมา"
    },
    {
      "id": 17,
      "content": "...อาจเป็นความคิดที่ดีที่เราจะดึงความสนใจของเธอกลับมาหน่อย"
    },
    {
      "id": 18,
      "model": "단테2",
      "content": "<...มาเล่นบีช วอลเลย์บอลกันเถอะ>"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "เป็นการตัดสินใจที่ล้ำเลิศ! ข้านั้นจะไปตามหาลูกบอลก่อนล่ะ~!"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "โอ้แหม๋..."
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "นี่เป็นกิจกกรรมนันทนาการที่ถูกมอบโดยท่านผู้จัดการของเราเลยนะ ทุกคน เลิกงอแงแล้วรับไว้ด้วยความอารีซะ!"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "ก็ได้ ก็ได้... เห้ออ แค่หวังว่าหลังฉันจะไม่หักตอนเล่นละกัน"
    },
    {
      "id": 23,
      "model": "뫼르소",
      "content": "ผมพอทราบกฏกติกาของกีฬานี้อยู่ โปรดให้ผมวาดเส้นเขตแดนด้วยครับ"
    },
    {
      "id": 24,
      "content": "เรามี Sinner เศร้าซึม Sinner ร่าเริง และก็ Sinner เงียบขรึม..."
    },
    {
      "id": 25,
      "content": "แม้ปฏิกิริยาของพวกเขาจะแตกต่าง แต่ทุกๆ คนก็ต้องออกมาที่โล่งเพื่อมาเล่นบีช วอลเลย์บอลอยู่ดี"
    },
    {
      "id": 26,
      "content": "ฉันยืดเส้นยืดสาย กะว่ากิจกรรมนี้จะช่วยผ่อนคลายบรรยากาศที่ตึงครียดลงได้..."
    },
    {
      "id": 27,
      "content": "ไม่นานหลังจากนั้น..."
    },
    {
      "id": 28,
      "model": "돈키호테",
      "content": "เอาล่ะ เรามาเริ่มกันดีกว่า!"
    },
    {
      "id": 29,
      "content": "สนามถูกวาดขึ้นบนพื้นที่โคลนตม"
    },
    {
      "id": 30,
      "content": "ลูกบอลเก่าๆ ถูกยิงขึ้นไปบนอากาศจากการเสริฟของดอนกิโฆเต้..."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "น-นี่คือวิธีการเล่นเกมนี้งั้นหรือ?"
    },
    {
      "id": 32,
      "content": "ด้วยการรับที่ใช้ได้จากอีซัง ดูเหมือนรูปเกมค่อยเป็นรูปเป็นร่างขึ้นมาแล้ว"
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "นั่นแหละ นั่นแหละ~ อาฮะฮะฮะ ใช้ได้เลยนะเนี่ย!"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "ฮึ้บ!"
    },
    {
      "id": 35,
      "model": "그레고르",
      "content": "อุ้ย"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "ทุกอย่างช่างไร้ความหมาย..."
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "กึก... ฮ้ะ!"
    },
    {
      "id": 38,
      "model": "싱클레어",
      "content": "คุณอูทิสครับ ผมว่าลูกเสริฟเมื้อกี้มันถึงตายเลยถ้าผมหลบไม่ทัน..."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "คิดซะว่านี่เป็นการฝึกของเรา"
    },
    {
      "id": 40,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 41,
      "model": "단테2",
      "content": "<เรียวชู เธอไม่ควรตีลูกด้วยดาบนะ...!>"
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "อาฮ่า~! ข้าน่ะ-ข้าน่ะรับลูกของท่านได้!"
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "เออ อา... หึ้บ!"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "ฮ่าาา เราเสียเวลามาทำอะไรแบบนี้แทนที่จะศึกษาลักษณะของวาฬ..."
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "...อึก!"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "เห้อออ... แถมเราเองก็ยังไม่มีเข็มทิศที่นำทางเราในมหาทะเลสาบด้วย..."
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "หึ"
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "บ้าเอ้ย... และเจ้าสารเลวนั่นต้องยังรอดอยู่ที่ไหนซักแห่งแน่..."
    },
    {
      "id": 49,
      "model": "히스클리프",
      "content": "…ปัดโถ่โว้ย อิห่าราก!"
    },
    {
      "id": 50,
      "content": "ฮีธคลิฟฟ์ที่ไม่สามารถทนกับท่าทีของอิชมาเอลได้อีกต่อไป ได้เตะลูกบอลแรงจนเกือบจะระเบิด..."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "ฮ้า...?"
    },
    {
      "id": 52,
      "content": "...จากนั้นลูกบอลก็ได้ปลิ้วเลยเขต และพุ่งใส่อานาเขตที่แยกเราออกจากชายทะเลแสนสวยงามที่เราได้เชยชมเมื่อไม่กี่วันก่อน"
    },
    {
      "id": 53,
      "model": "단테2",
      "content": "<เมื้อกี้ลูกบอลมัน... ระเบิดใช่ไหม?>"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "ค่ะ ดูเหมือนว่าจะมีสนามพลังพลาสม่าบางอย่างที่สายตาของเราไม่สามารถมองเห็นได้ค่ะ"
    },
    {
      "id": 55,
      "model": "단테2",
      "content": "<สนามพลังพลาสม่างั้นเหรอ...? ใครที่ไหนมาติดตั้งของแบบนั้นในชายหาดกัน...?!>"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "เป็นตัวคั่นที่แบ่งแยก Nest ออกจาก Backstreets ค่ะ แม้จะมีรูปร่างที่แตกต่างกันไปตามแต่ละพื้นที่ แต่พวกมันก็เป็นพวกเดียวกับที่ติดตั้งไว้รอบชายแดนของ Nest ค่ะ"
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "แน่อยู่แล้วสินะ มันต้องมีรั้วกั้นขัดขวางไม่ให้ประชาชน Backstreets ตาดำๆ เข้ามายั้วเยี้ยใน Nests สุดแสนจะสำคัญของพวกเขา"
    },
    {
      "id": 58,
      "model": "로쟈",
      "content": "แต่ด้วยเทคโนโลยีนั้น พวกเขาสามารถทำให้ลูกบอลหายวั๊บไปกับตาได้แทนที่จะเหลือเศษซากเอาไว้ แสดงว่า..."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "พวกมันต้องการเฝ้าดูคนไม่รู้อีโหน่อีเหน่ที่ไหนถูกฉีกเป็นชิ้นๆ ฮึ หวังว่าไอ้พวกคนรวยนั่นจะ'สนุก'กับความเป็นความตายของเรานะ"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "...ดิฉันขอไม่แสดงความคิดเห็นเกี่ยวกับจุดประสงค์ที่เฉพาะเจาะจง\nหรือทั้งความดิบเถื่อนของสิ่งประดิษฐ์นั้นค่ะ"
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "ลูกบอล... ที่ข้าใช้เวลาในการตามหาเป็นชั่วโมง..."
    },
    {
      "id": 62,
      "model": "그레고르",
      "content": "พร้อมรบกันได้แล้ว เสียงลูกบอลระเบิดเมื่อกี้มันล่อฝูงปูขยะมาหาเรา"
    },
    {
      "id": 63,
      "model": "히스클리프",
      "content": "...จบเรื่องนี้เรามีเรื่องต้องคุยกัน"
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "......"
    },
    {
      "id": 65,
      "content": "ฉัน... คิดจริงๆ นะว่านี่จะเป็นกิจกรรมที่ทำให้เราเหนี่ยวแน่นกันยิ่งขึ้น"
    },
    {
      "id": 66,
      "model": "단테2",
      "content": "<แย่ซะแล้ว... ไหงเรื่องแบบนี้ถึงเกิดขึ้นตลอดเลยนะ...?>"
    },
    {
      "id": 67,
      "model": "그레고르",
      "content": "ก็นะ ยังไม่ชินกับเรื่องแบบนี้อีกเหรอสหายผู้จัดการ? เถอะหน่า รีบไปจัดการธุระของเรากันดีกว่า"
    }
  ]
}