{
  "dataList": [
    {
      "id": 0,
      "place": "หน้าร้าน Molar Boatworks",
      "model": "단테2",
      "content": "<นี่อิชมาเอล>"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "...คะ"
    },
    {
      "id": 2,
      "model": "단테2",
      "content": "<ขอคุยอะไรด้วยหน่อยได้ไหม? ใช้เวลาไม่นานนักหรอก>"
    },
    {
      "id": 3,
      "content": "ฉันเรียกอิชมาเอลมาหลังจากจบการต่อสู้เแล้ว"
    },
    {
      "id": 4,
      "content": "ถูกต้อง ฉันไม่เคยทำอะไรแบบนี้มาก่อน... ไม่รู้ด้วยซ้ำว่านี่เป็นสิ่งที่ควรทำหรือไม่ หรือผลลัพท์ที่ได้จากการสนทนาในครั้งนี้จะสัมฤทธิ์ผลไหม แต่..."
    },
    {
      "id": 5,
      "content": "ฉันจะมัวแต่นั่งดูอยู่เฉยๆ ไม่ได้"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "ก็ได้ค่ะ จะยังไงก็ช่าง"
    },
    {
      "id": 7,
      "model": "단테2",
      "content": "<ดูเหมือนเธอกำลังหมกมุ่นกับอะไรบางอย่างตั้งแต่เราที่นี่เลย...>"
    },
    {
      "id": 8,
      "model": "단테2",
      "content": "<เธอไม่ให้ความร่วมมือในกิจกรรมหมู่หรืออะไรแบบนั้นเลยน่ะ>"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "มันแน่อยู่แล้วไม่ใช่เหรอคะ? มีสิ่งอื่นที่สำคัญกว่าในมือ แต่พวกเขากลับมาเอ้อระเหยเล่นเกมโง่ๆ อยู่ได้"
    },
    {
      "id": 10,
      "model": "단테2",
      "content": "<สิ่งที่สำคัญกว่างั้นเหรอ... มันเกี่ยวกับมหาทะเลสาบใช่ไหม?>"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "ค่ะ"
    },
    {
      "id": 12,
      "model": "단테2",
      "content": "<ที่ว่าเราในสถานะปัจจุบันไม่ควรเข้าไปน่ะนะ?>"
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "ค่ะ"
    },
    {
      "id": 14,
      "model": "단테2",
      "content": "<โอเค... งั้น ทำไมเธอถึงคิดว่าเราไม่มีโอกาสต่อกรกับเจ้าสิ่งนั้นเลยล่ะ?>"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "ดิฉันบอกไปแล้วไงคะ ว่าเรายังไม่พร้อมเลยน่ะ"
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "เราต้องใช้อย่างน้อยครึ่งปีในการทำความคุ้นเคยกับสภาพแวดล้อมของมหาทะเลสาบและสิ่งต่างๆ ที่อยู่ในนั้น"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "หรือไม่ เราก็ต้องหาประสบการณ์เพิ่ม เพียงพอที่จะกลบจุดอ่อนนั้นได้ค่ะ นั่นรวมไปถึงตัวคุณเองด้วยค่ะผู้จัดการ คุณต้องแข็งแกร่งพอที่จะดูแลตัวเองได้"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "ซึ่งฉันพอจะช่วยได้อยู่ค่ะ กับคุณอูทิส... ดิฉันมั่นใจเลยว่าเธอจะช่วยในการฝึกฝนของคุณด้วย"
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "...ถ้าโอกาสนั้นมาถึงก็ใช่"
    },
    {
      "id": 20,
      "model": "단테2",
      "content": "<ดะ-เดี๋ยวๆๆ เดี๋ยวก่อนนะ>"
    },
    {
      "id": 21,
      "model": "단테2",
      "content": "<ครึ่งปีเลยเหรออิชมาเอล...? เราไม่มีเวลามาเสียมากขนาดนั้นนะ>"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "เสียงั้นเหรอคะ? นี่คุณคิดว่ามันเป็นการเสียเวลางั้นเหรอ? ดิฉันว่าสิ่งที่เราทำอยู่เมื่อกี้มันเป็นการเสียเวลามากกว่าค่ะ"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "และอีกอย่าง... ไม่ใช่ว่าดิฉันแนะนำให้อยู่เฉยๆ ไม่ทำอะไรไปเลยไปครึ่งปีซะหน่อยค่ะ ดิฉันบอกว่าเราควรไปที่อื่นกันก่อนที่จะมาที่นี่"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "นั่นเป็นเรื่องที่เป็นไปไม่ได้ค่ะ ตำแหน่งของกิ่งทองทุกอันใน Nest ยังไม่สามารถระบุได้ และ Before Team เองก็ยังทำการสำรวจเบื้องต้นไม่เสร็จสิ้นกันด้วย"
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "ข้ออ้างคำโตๆ"
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "ดิฉันรู้อยู่แล้วว่าคุณมีเหตุผลอื่นซ่อนไว้อยู่"
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "...และไม่ว่าเจ้าเหตุผลนั้นจะเป็นอะไร นี่จะเป็นข้อผิดพลาดที่คุณไม่มีทางลืมแน่ค่ะ"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "...ก็อาจเป็นอย่างนั้นค่ะ"
    },
    {
      "id": 29,
      "model": "단테2",
      "content": "<......>"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "หึ วุ่นวายจริงๆ นะคะ"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "ยังไงก็ตาม อย่างน้อยเราก็ควรมีแผนที่ชี้ทางเดินเรือของเราและวางแผนการรบ..."
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "พล่ามไม่หยุดไม่หย่อน..."
    },
    {
      "id": 33,
      "content": "ในตอนที่ฉันคิดว่าการพูดคุยของเราได้มาถึงจุดสิ้นสุดลงแล้ว ฮีธคลิฟฟ์ก็ได้เข้ามาแทรก"
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "มีปัญหาอะไรอีกคะ?"
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "เงียบปากไปเลย คิดว่าเธอเป็นคนเดียวที่ลำบากอยู่รึไง? เราทุกคนต่างก็ตายจนนับไม่หวั่นไม่ไหวกันแล้ว พวกเราทุกคนเลย!"
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "ฉันเลยมั่นใจว่าครั้งนี้เดี๋ยวเราก็ผ่านไปได้เหมือนกับครั้งที่ผ่านๆ มานั่นแหละ!"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "และดิฉันเองก็กำลังบอกอยู่นี่ไงว่ามหาทะเลสาบน่ะมันแตกต่างออกไป ถ้าเกิดผู้จัดการเขาจมน้ำขึ้นมาล่ะคะ? ถ้าเกิดเจ้านั่นกินพวกเราแล้วไม่มีใครกู้ร่างของพวกเราได้ล่ะ?"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "ไม่เข้าใจรึไงคะ? นี่มันไม่เหมือนกับอะไรที่เราเคยพบเคยเจอมาก่อน! นี่อาจเป็นจุดจบของเราเลยก็ได้ค่ะ!"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "ก็แปลว่าฉัน... จะไม่มีโอกาสได้ฆ่าไอ้สารเลวนั่น..."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "...โอเค ถ้าเกิดมันเป็นอย่างที่เธอว่ามาจริง ถ้าเราไปกันตอนนี้ เรามีโอกาสได้คุยกับรากมะม่วงแล้วฉันจะไม่ได้กลับไปหาแคท... หมายถึง ฉันไม่ได้ฟื้นกลับมา"
    },
    {
      "id": 41,
      "model": "히스클리프",
      "content": "แล้วเราเล่นนิดๆ หน่อยๆ มันจะทำไม? พวกวาฬเส็งเคร็งนั่นมันไปเล่นกล้ามออกกำลังด้วยรึไง?"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "ถ้าจะมาทำให้เสียบรรยากาศล่ะก็ ทำไมไม่หัดเอ็นจอยไปกับคนอื่นบ้างล่ะห้ะ คอมม้อนเซนส์น่ะมีบ้างไหม!"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "น่าขำดีนะคะว่าไหม คุณฮีธคลิฟฟ์?"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "คอมม้อนเซนส์อะไรที่คุณมีบ้างน่ะ? รู้อะไรเกี่ยวกับพวกวาฬบ้างไหม? เคยอยู่ในมหาทะเลสาบมาก่อนรึเปล่า? ทำไมถึงทำเป็นรอบรู้ไปซะทุกอย่างทั้งๆ ที่ไม่รู้อะไรเลยกัน?"
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "รู้อะไรเกี่ยวกับชีวิตกะลาสีเรือบ้าง? ห้ะ จะไปรู้ได้ไง? ก็คุณเอาแต่ครวนครางถึงแฟนสาวของตัวเองหรืออะไรนั่น เอาแต่หลับบนรถบัส หรือไม่ก็หาเรื่องคนอื่นตอนที่มีโอกาสน่ะ!"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "...หยุดเลยนะเฮ้ย"
    },
    {
      "id": 47,
      "model": "이스마엘",
      "content": "ตั้งแต่สิ่งที่คลืบคลานจากใต้ทะเลลึกจนไปถึงพวกที่ล่วงลงมาจากฟากฟ้าสูงใหญ่ ถ้าไม่ฆ่าก็ต้องถูกฆ่าซะเองค่ะ..."
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "ภัยธรรมชาติล้านแปด ไต้ฝุ่นฝนกรด สึนามิคลื่นทูน่า พายุมันสมอง และความน่ากลัวอื่นๆ ในทะเลสาบที่ฉันเองก็ยังจำชื่อไม่ได้!"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "พายุที่สูงใหญ่ยิ่งกว่าภูเขาพร้อมคลื่นขนาดมหึมา! และหลังจากผ่านพวกนั้นมาได้ พวกสัตว์นรกนั่นก็ถูกซัดมาหาเราอีกครั้ง!"
    },
    {
      "id": 50,
      "model": "이스마엘",
      "content": "เผลอมองที่อื่นเพียงแป๊ปเดียวและเพื่อนกะลาสีที่คุณไว้ใจด้วยชีวิตก็ถูกฆ่า! ทุกๆ สิ่งและทุกๆ อย่างเริ่มบ้าคลั่งและเปลี่ยนเป็นบางอย่างที่ไม่เหมือนเดิมในทะเลสาบบ้านั่น!"
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "ไม่ใช่อะไรที่พ่อหนุ่มคลั่งรักอย่างคุณ..."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "...จะเข้าใจได้แม้จะตายไปเป็นร้อยเป็นพันครั้งก็ตามค่ะ"
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "ก็บอกให้หยุดไง!"
    },
    {
      "id": 54,
      "content": "ก่อนที่ใครจะได้เข้าไปห้ามปราม ฮีธคลิฟฟ์ได้แกว่งไม้ของเขาไปที่อิชมาเอล"
    },
    {
      "id": 55,
      "model": "이스마엘",
      "content": "อึก..."
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "เธอจะไปรู้อะไรเกี่ยวกับฉันกันห้ะ! ไอ้เวรตะลัยแบบเธอน่ะ!"
    },
    {
      "id": 57,
      "model": "이상",
      "content": "มะ-มิตรสหาย..."
    },
    {
      "id": 58,
      "content": "การปะทะนั้นเกิดขึ้นอย่างรวดเร็วจนไม่มีใครกล้าไปขัดขวาง ตัวอีซังเองก็ดูอนาจใจไม่น้อยจากที่เขายืนดูด้วยความสับสน"
    },
    {
      "id": 59,
      "content": "เพียงชั่วครู่ จากตอนแรกที่ตัวฮีธคลิฟฟ์ดูเหมือนจะได้เปรียบจากการที่เป็นฝ่ายเปิดไปที่กรามของอิชมาเอล..."
    },
    {
      "id": 60,
      "model": "이스마엘",
      "content": "อ้าคคคคคคคคคคคคค!"
    },
    {
      "id": 61,
      "model": "히스클리프",
      "content": "เหวอ?!"
    },
    {
      "id": 62,
      "content": "ในตอนที่อิชมาเอลทำท่าจะปล่อยหมัด เธอก็ได้เตะตัดขาฮีธคลิฟ์ ทำให้เขาต้องล้มลงไปกับพื้น"
    },
    {
      "id": 63,
      "model": "단테2",
      "content": "<อะ-อิชมาเอล เดี๋ยวก่อน!>"
    },
    {
      "id": 64,
      "content": "ในชั่วพริบตา อิชมาเอลก็ได้หยิบคทาศึกของเธอขึ้น"
    },
    {
      "id": 65,
      "content": "พร้อมยกมันขึ้นสูง ราวกับเธอจะปล่อยลงมาตอนไหนก็ได้ แขนของเธอสั่นด้วยแรงโทสะที่ไม่อาจควบคุมไหว"
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "...ใช่สิ เธอจะทำอะไรล่ะ? บี้หัวฉันให้เละ? เหมือนกับที่ฉันทำกับเธอก่อนหน้างั้นเหรอ?"
    },
    {
      "id": 67,
      "model": "히스클리프",
      "content": "ได้เลย ฆ่าฉันเลยสิ ไม่ใช่ว่ามันสำคัญอะไร เดี๋ยวฉันก็กลับมาเหมือนใหม่ในไม่ถึงนาทีอยู่แล้ว"
    },
    {
      "id": 68,
      "model": "히스클리프",
      "content": "...ฉันมันโง่เองที่ดันคิดว่าเธอจะแตกต่างจากฉัน"
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "เห้อ ยังไงซะทุกคนก็เหมือนกันไปหมดนั่นแหละ"
    },
    {
      "id": 70,
      "model": "이스마엘",
      "content": "...!"
    },
    {
      "id": 71,
      "model": "단테2",
      "content": "<อา...>"
    },
    {
      "id": 72,
      "content": "ฉันไม่รู้เหมือนกันว่าอะไรทำให้เธอเปลี่ยนใจ แต่อย่างน้อยก็โล่งใจขึ้นมาหน่อย เธอมองลงไปที่ฮีธคลิฟฟ์ด้วยดวงตาที่เบิกกว้าง... และปล่อยคทาศึกในมือของเธอลง"
    },
    {
      "id": 73,
      "model": "이상",
      "content": "เราหวังว่าเราจะไม่ต้องพานพบกับภาพเหตุการณ์ที่น่าหดหู่นี้อีก..."
    },
    {
      "id": 74,
      "model": "이상",
      "content": "กระนั้น บางที การทะเลาะวิวาทในหมู่คณะนั้นอาจเป็นเรื่องที่หลีกเลี่ยงไม่ได้..."
    },
    {
      "id": 75,
      "model": "올가",
      "teller": "โอลก้า",
      "title": "Molar Boatworks",
      "content": "ไอ้หยา~ ทำเอาฉันนึกถึงเมื้อก่อนเลยพอดูพวกเขาสู้กันน่ะ! เราเองก็เคยงัดกันแบบพวกเขาเลย"
    },
    {
      "id": 76,
      "model": "레인",
      "teller": "เรน",
      "title": "Molar Boatworks",
      "content": "นี่พี่ ชู่! ชู่!!"
    },
    {
      "id": 77,
      "model": "미카",
      "teller": "มิกะ",
      "title": "Molar Boatworks",
      "content": "เห้ออ..."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "ดันเต้คะ ดิฉันไม่ได้พูดเรื่องนี้กับคุณตั้งแต่ตอนแรก\nเนื่องจากเราไม่ได้มีการใช้กำลังรุนแรงแบบเมื้อครู่ในภารกิจแรกของเรา..."
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "แต่การประพฤติผิดระเบียบของเหล่า Sinner นั้นถือเป็นความล้มเหลวในการบริหารจัดการและคุณอาจต้องได้รับผิดชอบในภายหลังด้วยค่ะ"
    },
    {
      "id": 80,
      "model": "단테2",
      "content": "<ฉัน...>"
    },
    {
      "id": 81,
      "content": "แล้วจะให้ฉันทำยังไงล่ะ?"
    },
    {
      "id": 82,
      "content": "... ประโยคนั้นเกือบหลุดปากของฉันไป แต่โชคดีที่ยังสะกดลิ้มเจ้ากรรมเอาไว้ได้ทัน"
    },
    {
      "id": 83,
      "model": "오티스",
      "content": "ความผิดมันจะตกไปอยู่ที่ท่านผู้จัดการได้อย่างไรกัน เฟาสท์? เจ้าพวกบ้าสองคนนั้นต่างหากที่อยากเริ่มลงมือกันเอง"
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "การห้ามปราบการทะเลาะเบาะแว้งในหมู่พนักงานนั้นเป็นหน้าที่ของผู้จัดการค่ะ"
    },
    {
      "id": 85,
      "model": "오티스",
      "content": "เธอ..."
    },
    {
      "id": 86,
      "model": "싱클레어",
      "content": "พะ-พอกันเถอะครับ ทุกๆ คน..."
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "ถูกต้อง พฤติกรรมเช่นนั้นช่างฝืนความเป็นวีรชนของ Limbus Company เสียจริง"
    },
    {
      "id": 88,
      "content": "ความลังเลของซินแคลร์ การพยายามที่จะกอบกู้สถานการณ์ของดอนกิโฮเต้ เสียงที่ไม่แยแสสิ่งใดของเฟาสท์ และเสียงที่ระเบิดขึ้นเพื่อปกป้องฉันของอูทิส"
    },
    {
      "id": 89,
      "content": "ทั้งหมดนั้นได้หลอมรวมกันและเริ่มสร้างความรำคาญขึ้นมา..."
    },
    {
      "id": 90,
      "model": "단테2",
      "content": "<หยุด...>"
    },
    {
      "id": 91,
      "model": "단테2",
      "content": "<พวกเธอทุกคน พอได้แล้ว>"
    },
    {
      "id": 92,
      "content": "ฉันไม่เหลือทางออกอื่นในตอนนี้"
    },
    {
      "id": 93,
      "model": "단테2",
      "content": "<อิชมาเอล ฮีธคลิฟฟ์>"
    },
    {
      "id": 94,
      "model": "히스클리프",
      "content": "...อะไร"
    },
    {
      "id": 95,
      "model": "이스마엘",
      "content": "......"
    },
    {
      "id": 96,
      "model": "단테2",
      "content": "<พวกเธอทั้งสอง หยุดทำงานร่วมกันไปสักพัก เว้นระยะห่างกันไว้>"
    },
    {
      "id": 97,
      "model": "단테2",
      "content": "<อย่างน้อย... อย่างน้อยก็จนกว่าฉันจะหาทางทำอะไรกับพวกเธอได้>"
    },
    {
      "id": 98,
      "model": "히스클리프",
      "content": "ไม่ใช่ว่าฉันอยากเห็นหน้ายัยเบื้อกนี่ซะหน่อย"
    },
    {
      "id": 99,
      "model": "이스마엘",
      "content": "...ค่ะ"
    },
    {
      "id": 100,
      "content": "นั่นจึงดึงอารมณ์ที่มีอยู่จมลงสู่ความเศร้าหมองเหมือนกับบ่อโคลนนี้..."
    },
    {
      "id": 101,
      "model": "레인",
      "teller": "เรน",
      "title": "Molar Boatworks",
      "content": "เอาล่ะครับ เอาล่ะครับ... ดูเหมือนเราจะได้จำนวนที่แน่นอนแล้ว เชิญไปเก็บเศษเหล็กพวกนั้นต่อได้เลยครับ"
    },
    {
      "id": 102,
      "teller": "Sinners",
      "title": "LCB",
      "content": "……"
    },
    {
      "id": 103,
      "content": "เราได้ใช้เวลาอีกหลายวันไปกับการเก็บเศษเหล็กพร้อมเหล่า Sinners"
    }
  ]
}