{
  "dataList": [
    {
      "id": 0,
      "place": "ด้านในเมฟิสโตเฟเลส",
      "model": "로쟈",
      "content": "หาว... นี่ดันเต้ พอจะรู้ไหมว่าเค้กที่เหลือไว้เมื่อวานมันไปอยู่ไหน?"
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<...ไม่รู้สิ หมายถึง ฉันจะไปรู้ได้ไงกัน? ฉันกินข้าวไม่ได้ด้วยซ้ำ...>"
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "ตายละ... อย่าบอกนะว่าดองกี้เธอโซ้ยไปแล้ว...?"
    },
    {
      "id": 3,
      "content": "โรดย้าขยี้ตาแสนเหนื่อยล้าของเธอ พึมพำบางอย่างเกี่ยวกับว่าเราควรจัดปาร์ตี้ที่ห้องของเธอแทน แล้วเดินกลับไปที่ห้อง Backdoor"
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 5,
      "content": "ปีใหม่เข้ามาหาผู้โดยสารของรถบัสอย่างรวดเร็วหลังจากผ่านพ้นเหตุการณ์ที่ LCE"
    },
    {
      "id": 6,
      "place": "ด้านในเมฟิสโตเฟเลส เมื่อวาน",
      "content": "เหล่า Sinner มาจากหลากหลายพื้นเพที่แตกต่างกันจากแต่ละส่วนของ City แต่การเฉลิมฉลองปีใหม่เหมือนเป็นด้ายที่ร้อยเชื่อมวัฒนธรรมทั้งหลายเอาไว้ด้วยกัน พวกเขาเริ่มรวมหัวคิดเกี่ยวกับไอเดียปาร์ตี้วันปีใหม่ และแล้ว..."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "ยอดเยี่ยม! เช่นนั้นแล้วให้เกียรติข้าเป็นคนดำเนินงานเลี้ยงนี้ด้วยเถิด!"
    },
    {
      "id": 8,
      "content": "...ด้วยท่าทีที่แสนกระตือรือร้น พร้อมด้วยสายตาที่เปล่งประกายคู่เดิมของเธอ ดอนกิโฮเต้ได้ประกาศว่าจะจัดงานเลี้ยงฉลองปีใหม่กันจริง ๆ ถือว่าเป็นอันตกลง"
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "อีกแล้วเหรอ...? หลังจากที่เราเพิ่งจะผ่าน Backdoor ไปเพื่อฉลองคริสต์มาสนอกฤดูกาลน่ะนะ...?"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "อะแฮ่ม ๆ ... แต่ข้าต้องขอค้าน นั่นเป็นเพียงแค่การตกแต่งรถบัสเท่านั้น มิได้เฉลิงฉลองแต่อย่างใดเลย..."
    },
    {
      "id": 11,
      "content": "ดอนกิโฮเต้มองไปที่ซินแคลร์ เกาหัวของเธออย่างละอายใจ"
    },
    {
      "id": 12,
      "model": "싱클레어",
      "content": "หื้ม? อา... ไม่ต้องเป็นห่วงผมไปหรอกครับ จริง ๆ นะ อะฮาฮา..."
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "ก็ จริง... อะแฮ่ม ๆ จริงอยู่ที่การกระทำของข้าได้ก่อปัญหาเอาไว้มาก... แน่นอนว่า! นั่นมิใช่จุดประสงค์ของข้าเลยแม้แต่น้อย~ แต่ท่านมิเห็นด้วยรือว่านี่คือโอกาสในการได้พักผ่อนหย่อนใจ?"
    },
    {
      "id": 14,
      "content": "... ถ้าเป็นเมื่อก่อนที่ไม่มีความทรงจำเธอคงไม่ได้ใส่ใจไยดีว่าซินแคลร์จะเป็นยังไงไปแล้ว แต่พอเธอได้ความทรงจำกลับมาดูเหมือนว่าเธอจะเอาใจใส่สิ่งรอบ ๆ ตัวมากขึ้น"
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "รู้ไหม~ นี่เป็นปีใหม่ที่เราฉลองด้วยกันครั้งแรกเลยนะ! อย่างนี้มันต้องเลี้ยงฉลองกันสิใช่ไหม? ขอฟังเสียงกระดิ่งดัง กริ๊ง กริ๊ง~ ต้อนรับปีใหม่หน่อยได้ไหมจ๊ะ~?"
    },
    {
      "id": 16,
      "model": "이상",
      "content": "อา ดูเหมือนเราจักได้ต้อนรับแสงแรกของปีพร้อมหน้าพร้อมตากัน นี้เองช่างเหมาะแก่การเฉลิมฉลอง"
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "บะหมี่ถ้วยหนึ่งก่อนที่คืนสุดท้ายของปีจะสิ้นสุด... คลาสสิคจริง ๆ"
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "ฮึก... ความกระตือรือร้นของพวกท่านทำให้ข้าปลาบปลื้มใจเสียจริง...!"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "แน่นอนว่า ความยิ่งใหญ่ของงานเลี้ยงนี้จักถูกบรรทึกไว้เป็นประวัติการ! ดอกไม้เพลิงแสนโอ่อ่า! อาหารอันโอชะมากพอที่จะ—"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "แครอน เราจะหยุดรถอีกทีเมื่อไหร่?"
    },
    {
      "id": 21,
      "model": "카론",
      "content": "เมฟฟี้จะเดินเครื่องต่อไปไม่พักอีกอย่างน้อยสามวัน มีแค่พวกบ้าเท่านั้นที่หยุดรถบนทางด่วน"
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "... อย่างที่เธอว่านั่นแหละ"
    },
    {
      "id": 23,
      "content": "เวอร์จิลิอุสพึมพำประชดตามเคย พร้อมเกยคางบนกำปั้นของเขา..."
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "อะไรนี่..."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "เพื่อเฉลิมฉลองปีใหม่... ต้องเตรียมไว้... ก่อนถึงเวลา..."
    },
    {
      "id": 26,
      "content": "ความคิดงานเลี้ยงสุดยิ่งใหญ่ของดอนกิโฮเต้แหลกสลายไม่เหลือชิ้นดี แต่ว่า..."
    },
    {
      "id": 27,
      "content": "... โรดย่านำเค้กและคุ้กกี้ที่เธอเก็บเอาไว้ในห้องของเธอเพื่อที่เราอย่างน้อยจะได้ฉลองปีใหม่ด้วยกัน"
    },
    {
      "id": 28,
      "place": "ด้านในเมฟิสโตเฟเลส",
      "content": "หลังจากนั้น เราก็ได้ค้างคืนด้วยกัน ชมแสงแรกของปีย้อม the City ด้วยสีทองอราม จากนั้นก็แยกย้ายกันไปพักผ่อน"
    },
    {
      "id": 29,
      "content": "หลังจากที่ทุกคนได้ตื่นนอน ขยี้ตาของพวกเขากันเสร็จสับ โลกภายนอกรถบัสก็ได้เปลี่ยนไปราวกับคนละโลก"
    },
    {
      "id": 30,
      "content": "เหมือนมี... สิ่งปลูกสร้างขนาดมโหฬารที่มีรูปร่างแสนประหลาดและกำแพงที่ดูเหมือนจะเป็นแผ่นเหล็กมหึมา"
    },
    {
      "id": 31,
      "model": "이상",
      "content": "H Corp...สินะ?"
    },
    {
      "id": 32,
      "content": "เหล่า Sinner เริ่มก่อเสียงด้วยความตื่นเต้น เนื่องจากภาพตรงหน้าที่ดูแตกต่างจาก Nest ไหน ๆ ที่เราพานพบในระหว่างการผจญภัยของเรา"
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<นั่น... ไอ้เจ้าสิ่งปลูกสร้างขนาดนั่นเป็นแค่อาคารเดียวงั้นเหรอ...?>"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "ถ้าไอ้นั่นทั้งก้อนคือ Nest ล่ะก็... แล้ว Backstreets มันอยู่ไหนกัน? เจ้านั้นใหญ่พอที่จะคลุมพื้นที่ H Corp. เลยด้วยซ้ำ"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "... อา เอาอีกแล้วนะคะ กับคำถามงี่เง่า ๆ โดยที่ไม่หาอ่านไบปลิวก่อนน่ะ"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "นั่นไม่ใช่ Nest หรอกค่ะ กล่องใหญ่ ๆ ที่คุณเห็นอยู่ข้างหน้างั้นเหรอ? มันคือเขต 8 ค่ะ"
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "ที่ H Corp. เราเรียกมันว่าหงหยวนครับ"
    },
    {
      "id": 38,
      "model": "홍루",
      "content": "Nest อยู่ด้านในใจกลางของสิ่งปลูกสร้าง และ Backstreets อยู่ด้านนอกของมันครับ"
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "อึ้ย... งั้นแปลว่าพวกเขายัดประชากรของเขตทั้งหมดไว้ในนั่นสินะ? นี่พวกเขาไม่เอาแสงแดงอะไรกันหน่อยเหรอ?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "เฮ้อ... ก็นะ อย่างน้อยพวกเขาก็ไม่ต้องกังวลเรื่องฝนล่ะหว่า"
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "อ-อา! โปรดเถิด หลบทางให้ข้าได้สัมผัสด้วยคนสิ!"
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 43,
      "content": "ตอนที่เหล่า Sinner ได้มารวมตัวกันในมุมนึงของรถบัส ตื่นจากอาการงัวเงียที่ได้มาจากเมื่อคืน ฉันได้หันไปหาหงลู่"
    },
    {
      "id": 44,
      "content": "ฉันพยายามมองหาสีหน้าเป็นกังวลหรือหดหู่ของเขาด้วยความกลุ้มใจ"
    },
    {
      "id": 45,
      "content": "ถึงมันจะไม่ใช่อะไรที่แปลกใหม่สำหรับหงลู่ก็ตาม แต่ทุกเรื่องราวที่เกี่ยวกับชีวิตในอดีตของเขาตลอดปีที่ผ่านมานั้น เต็มไปด้วยความหมองหม่น"
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "ฮุฮุ มันก็ไม่ใช่ที่ที่แย่นักหรอกครับหากคุณได้ไปลองอยู่ดูซักระยะนึงน่ะ~"
    },
    {
      "id": 47,
      "content": "แต่ฝีปากของเขา ที่คอยปั้นรอยยิ้มแสนอ่อนโยนและเบาบาง ยังแสดงสีหน้าออกมาดังเดิม"
    },
    {
      "id": 48,
      "content": "สีหน้าที่ไม่เคยเปลี่ยนแปลงตั้งแต่ตอนที่เราแรกพบ"
    },
    {
      "id": 49,
      "content": "บางทีอาจเป็นเพราะวัฒนธรรมที่แตกต่างกันก็ได้ เหมือนกับที่หงลู่ทำตัวเฉยเมยไม่สะทกสะท้านจากสิ่งที่ทำให้หลายคนผวาได้ แต่..."
    },
    {
      "id": 50,
      "content": "ไม่สิ คิดเรื่องนี้มากไปไม่ได้ทำให้อะไรดีขึ้นมาหรอก"
    },
    {
      "id": 51,
      "content": "หน้าที่ของฉัน ณ ตอนนี้ คือคอยจับตาดูหงลู่ให้มากกว่าปกติ..."
    },
    {
      "id": 52,
      "content": "และหากถึงช่วงเวลาที่ฉันต้องช่วยเขา ในฐานะของผู้จัดการ ฉันเองก็จะช่วยอย่างสุดความสามารถของฉันเช่นกัน"
    },
    {
      "id": 53,
      "content": "อีกเรื่องหนึ่ง..."
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "ว้าว... พอมองใกล้ ๆ แล้วสิ่งนี้ดูใหญ่กว่าอีก...!"
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "แน่นอน ข้านั้นมิได้มีความทรงจำเกี่ยวกับสถานที่ที่โอฬารขนาดนี้มาก่อน แม้จะเป็นการผจญภัยในอดีตของข้าก็ตาม...!"
    },
    {
      "id": 56,
      "content": "... และหากความพยายามของฉันยังไม่เพียงพอ ฉันรู้ว่าฉันสามารถยืมพลังของเหล่า Sinner ได้ด้วย"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<นี่ ให้ฉันส่องด้วยคนสิ>"
    },
    {
      "id": 58,
      "content": "ฉันรวบรวมความคิดตัวเองแล้วเดินหน้าไปหา Sinners ที่ติดกับกระจกรถบัสเพื่อหามุมมองดี ๆ"
    }
  ]
}