{
  "dataList": [
    {
      "id": 0,
      "place": "ทางเข้า Backstreets ของเขต 8",
      "model": "그레고르",
      "content": "ไม่ใช่พิธีเปิดที่ดีเลยนะนี่ สหาย… ฮ้าาาา มันไม่เคยง่ายเลยใช่ไหม?"
    },
    {
      "id": 1,
      "model": "로쟈",
      "content": "นี่ อย่างน้อยเราก็ได้วอร์มก่อนเลยไง มันก็ไม่ได้แย่ขนาดนั้นหรอก"
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "ไม่รู้สิคะ ครั้งนี้ดูจริงจังกว่าการต่อสู้ข้างถนนที่ผ่าน ๆ มายังไงไม่รู้…"
    },
    {
      "id": 3,
      "content": "อิชมาเอลพูดถูก พวกเขาไม่ใช่อันธพาลทั่ว ๆ ไปที่หาเรื่องต่อยตีโดยไร้เหตุผล"
    },
    {
      "id": 4,
      "content": "พวกเขาถูกใครบางคนสั่งมาให้เล็งและกำจัดหงลู่"
    },
    {
      "id": 5,
      "content": "และดูจากการที่พวกเขาไม่ปิดบังเจตนาของตัวเองพูดว่ามันเป็น‘สัญญา’… ดูเหมือนคนที่ทำสัญญาคงไม่ได้อยากจะหลบซ่อนอะไรเอาไว้"
    },
    {
      "id": 6,
      "content": "ถ้างั้น… บางที นี่ก็อาจจะเป็นสิ่งเจีย ซีชุนพูดถึงก็ได้ที่เธอบอกว่ารอดในฐานะทายาท?"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "ใครก็ตามที่อยู่เบื้องหลังเรื่องนี้คงมีเรื่องส่วนตัวกับหงลู่ล่ะมั้งคะ"
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "ถูกต้อง ดูเหมือนเราคงได้พบกันการต่อสู้แบบนี้อีกบนเส้นทางข้างหน้าแน่ ๆ"
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "เช่นนั้นแล้ว การทดสอบยังมิสำเร็จอีกรึท่าน?!"
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "ไม่ใช่เรื่องนั้นค่ะ… ลองคิดดูให้ดีอีกที"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<ดูเหมือนพวกเขาคิดว่าหงลู่นำบางสิ่งที่ใช้ในการเข้าร่วมกับงาน'คัดเลือกหัวหน้าตระกูล'หรืออะไรนั่นมาด้วย…>"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<… งั้นคงไม่มีเหตุผลที่จะคิดว่าพวกเขาจะหยุดอยู่แค่นี้ พวกเขาจะต้องลองอีกครั้งเพื่อจัดการคู่แข่งแน่>"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "ช่างเป็นการประเมินสถานการณ์แสนล้ำเลิศจากท่านผู้จัดการ สมแล้วสำหรับความอัจฉริยภาพของท่าน"
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "อืม~ เลียแข้งเลียขาวิธีเดิมเหรอครับวันนี้ คุณอูทิส?"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "คำชมเชยในหน้าที่มันกลายเป็น‘เลียแข้งเลียขา’ตั้งแต่เมื่อไหร่กัน? นี่นายไม่คาดหวังได้—"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "บทสนทนาไร้สาระมันก็ดีอยู่หรอก แต่ฉันขอความเงียบระหว่างรอจะได้ไหม"
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "ดูเหมือนบริษัทจะคาดการได้ว่าจะมีปัญหา ทางพวกเขาเลยได้ส่งทีมสนับสนุนมาช่วยจัดการในเรื่องนี้"
    },
    {
      "id": 18,
      "content": "เราได้ยินเสียงจากข้างหลังของเรา ที่ที่เวอร์จิลิอุสชี้ไป"
    },
    {
      "id": 19,
      "teller": "???",
      "title": "???",
      "content": "แหม่… พวกคุณเนี่ยก็ยังไม่เรียนรู้ที่จะทำตามแผนกันอยู่อีกเหรอคะ?"
    },
    {
      "id": 20,
      "teller": "???",
      "title": "???",
      "content": "ค่อนข้างทำให้ฉันเหว๋อเหมือนกันนะคะที่ถูกบอกให้มาพบพวกคุณที่ Backstreets แทนที่จะเป็นจุดนัดหมายตามที่เราตกลงกันไว้น่ะค่ะ"
    },
    {
      "id": 21,
      "content": "เสียงอันแสนคุ้นเคย เสียงที่เราไม่มีวันลืมไปได้"
    },
    {
      "id": 22,
      "model": "뉴소드",
      "content": "ไม่ได้พบกันนานเลยนะคะ ทุก ๆ คน"
    },
    {
      "id": 23,
      "model": "뉴파일럿",
      "content": "ห-หวัดดีครับ ผมเองก็อยู่ด้วยเหมือนกัน… เฮ่เฮ่"
    },
    {
      "id": 24,
      "content": "เราหันหน้าไปหาแหล่งกำเนิดของเสียงนั้น… ระรึกถึงสองผู้คนที่เราคาดหวังว่าจะได้พบอีกครั้ง"
    }
  ]
}