{
  "dataList": [
    {
      "id": 0,
      "place": "ทางเข้า Backstreet ของเขต 8",
      "model": "그레고르",
      "content": "ค-คุณเซาด์?!"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "แล้วก็ ไพลอท... ใช่ไหมคะ? คุณเองก็..."
    },
    {
      "id": 2,
      "model": "뉴소드",
      "content": "อะไรกันคะเนี่ย? ทำท่าเหมือนกับเห็นผีเลย ไพลอท อย่าบอกนะคะว่าไม่ได้บอกข่าวของฉันให้พวกเขารู้น่ะ?"
    },
    {
      "id": 3,
      "model": "뉴파일럿",
      "content": "ผ-ผมบอกแล้วนะครับ! ผมสาบานได้!"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "โอ้ะ...! ใช่ ๆ ! เขาบอกเราแล้ว!"
    },
    {
      "id": 5,
      "content": "เหล่า Sinners ต่างพยายามฟื้นจากอาการช็อคที่ได้เห็นพวกเขาอีกครั้ง..."
    },
    {
      "id": 6,
      "content": "... แล้วจากนั้นไม่นาน สีหน้าของพวกเขาก็เต็มไปด้วยรอยยิ้มแห่งความโล่งใจ"
    },
    {
      "id": 7,
      "model": "뉴소드",
      "content": "ก็นั่นแหละค่ะ ดีใจที่อะไรหลาย ๆ อย่างไม่เคยเปลี่ยนไปจากเมื่อก่อนเลยนะคะ"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<เซาด์... ดีใจที่เห็นเธอยังสบายดีนะ>"
    },
    {
      "id": 9,
      "model": "뉴소드",
      "content": "ติ๊กต๊อกเช่นกันค่ะ ดีใจที่ยังเห็นคุณทำงานปกติดีนะคะ"
    },
    {
      "id": 10,
      "content": "เซาด์ยิ้มด้วยรอยยิ้มที่คุ้นเคย เธอดูไม่เปลี่ยนไปจากครั้งสุดท้ายที่เราพบกันเลยยกเว้นจุดเล็ก ๆ บางจุด"
    },
    {
      "id": 11,
      "content": "อย่างชุดและตราของเธอเป็นต้น"
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "ครั้งสุดท้ายที่เราได้พบกัน ดูเหมือนเธอจะได้เลื่อนขั้นด้วยนิใช่ไหม? ขอแสดงความยินดีด้วย"
    },
    {
      "id": 13,
      "model": "뉴소드",
      "content": "เออ... ค่ะ ฮะฮะ"
    },
    {
      "id": 14,
      "content": "หรือแม้กระทั่งความหดหู่ที่ซ่อนอยู่ในรอยยิ้มและดวงตาของเธอก็ตาม"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "นี่...!"
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "ฉันก็แค่แสดงความยินดีที่เธอได้รับการยอมรับและเลื่อนจากความสามารถของเธอ ไม่เห็นจะเป็นปัญหาตรงไหนเลย"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "แต่เธอก็รู้นิว่าการเลื่อนขั้นนี้มันหมายความว่าไง..."
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "ใช่แล้ว และมันก็น่าภาคภูมิมาก ยังไงซะ การเลื่อนขั้นจะไปมีความหมายอะไรหากไม่มีการหลั่งเลือดเลย?"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "เธอ... เธอนี่นะ..."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "งั้นฉันขอถามนายหน่อย หากทุกคนทำตัวเหมือนนายรอบตัวเธอ คอยระวังคำพูดของตัวเอง พยายามปล่อยให้เรื่องเงียบไป แล้วที่ไหนที่เธอจะได้รับการยอมรับและความปลอบโยนที่เธอสมควรได้ล่ะ?"
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "……"
    },
    {
      "id": 22,
      "model": "뉴소드",
      "content": "ปล่อยให้เรื่องมันซาก็ดีเหมือนกันนะคะ ดิฉันไปได้ยินคนนินทาว่าฉันปล่อยให้เพื่อนร่วมงานต้องตายเพื่อที่จะได้เลื่อนขั้นมานิดหน่อยแล้ว"
    },
    {
      "id": 23,
      "model": "뉴소드",
      "content": "เพราะงั้นในเรื่องนั้นแล้ว... ดิฉันขอขอบคุณนะคะ คุณอูทิส"
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "... หึ"
    },
    {
      "id": 25,
      "model": "뉴소드",
      "content": "ถ้าว่ากันทางเทคนิคแล้ว ดิฉันก็ตายจริง ๆ นั่นแหละค่ะ... แค่สมองของดิฉันยังอยู่ดีอยู่ ขนาด regenerative ampule ของ K Corp.เองก็ยังช่วยฉันไม่ได้เลย"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "...! ถ้างั้นคุณเอฟฟี่ก็—"
    },
    {
      "id": 27,
      "model": "뉴소드",
      "content": "ดูเหมือนพวกเขาแทงอวัยวะจักรกลเทียมเข้าไปยังสมองของเขาทันทีเลยนะคะ"
    },
    {
      "id": 28,
      "model": "뉴소드",
      "content": "... ตามที่ผลชันสูตรบอกมาน่ะค่ะ"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "ทั้ง K Corp. ampules... รวมไปถึงประกันชีวิต... ก็ไม่สามารถชุบคนที่สมองเสียหายได้สินะคะ"
    },
    {
      "id": 31,
      "model": "뉴소드",
      "content": "... ชีวิตก็แบบนี้นี่แหละค่ะ"
    },
    {
      "id": 32,
      "model": "뉴소드",
      "content": "เอาล่ะ เอาล่ะ พักเรื่องเศร้า ๆ เอาไว้เท่านี้กันดีกว่า"
    },
    {
      "id": 33,
      "model": "뉴소드",
      "content": "เรามาทำงาน ก็ต้องทำงาน เพราะงั้นมาพูดเรื่องงานกันดีกว่าไหมคะ? ไพลอท?"
    },
    {
      "id": 34,
      "model": "뉴파일럿",
      "content": "อะ! ครับท่าน!"
    },
    {
      "id": 35,
      "model": "뉴파일럿",
      "content": "น-ไหนดูซิ ตรงนี้ โชคดีที่ผมไปหาคนที่รู้จักกับตระกูลเจี่ยมาได้! ก็เลยพาตัวเขามาด้วยครับ!"
    },
    {
      "id": 36,
      "model": "뉴소드",
      "content": "……"
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "นี่ ... ม-มีแค่นี่จริง ๆ เหรอ?"
    },
    {
      "id": 38,
      "model": "뉴파일럿",
      "content": "ค-ครับท่าน มีแค่นี้แหละครับ"
    },
    {
      "id": 39,
      "content": "ในขณะที่ทุกคนกำลังตกตะลึงกับการประชุมที่ไร้ข้อมูลที่สุด ไร้แก่นสารที่สุดเท่าที่เราเคยมีมานั้น..."
    },
    {
      "id": 40,
      "content": "... อิชมาเอลเป็นคนแรกที่รู้สึกตัวได้ แล้วรีบหันไปหาเซาด์ทันที"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "... คุณเซาด์คะ เราคงต้องขอให้คุณอธิบายเพิ่มเติมหน่อยได้ไหมคะ?"
    },
    {
      "id": 42,
      "model": "뫼르소",
      "content": "การประชุมเป็นตัวอย่างที่ดีในการแสดงความสำคัญของหลักการ '5W1H'"
    },
    {
      "id": 43,
      "model": "뉴소드",
      "content": "ฮ่าฮ่า ดูเหมือนเรามีเรื่องต้องคุยกันอีก<i>เยอะ</i>เลยหลังจากที่เรากลับกันแล้วนะคะ ไพลอท"
    },
    {
      "id": 44,
      "model": "뉴파일럿",
      "content": "เอออ... นี่ผมทำอะไรผิดรึเปล่าครับ?!"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "จุ๊ จุ๊! คุณไพลอท เงียบเอาไว้เถอะ นี่คุณกำลังขุดหลุมฝังศพตัวเองอยู่นะ"
    },
    {
      "id": 46,
      "content": "เกรเกอร์รีบเอนตัวไปเตือนไพลอท แต่ดูเหมือนจะสายเกินแก้ไปแล้ว เซาด์ยืนอยู่ตรงหน้าพร้อมปลายคิ้วที่สมานกันด้วยความโกรธ"
    },
    {
      "id": 47,
      "model": "뉴소드",
      "content": "... ก่อนที่จะดำเนินแผนการที่มีความสำคัญขนาดนี้ เราต้องหาบุคคลที่มีความเกี่ยวข้องกับ H Corp. กันก่อนค่ะ"
    },
    {
      "id": 48,
      "model": "뉴소드",
      "content": "เราในฐานะหน่วยสังเกตการเบื้องต้นเลยได้รับหน้าที่นี้มา และ... ได้สานสัมพันธ์กับบุคคลดังกล่าวค่ะ"
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "โอ้~ เป็นคนจากตระกูลผมรึเปล่านะ?"
    },
    {
      "id": 50,
      "model": "뉴소드",
      "content": "ไม่ค่ะ เราพยายามติดต่อดูแล้ว ครอบครัวของคุณไม่ใช่อะไรที่เข้าถึงง่ายเลยค่ะ อย่างไรก็ตาม ในระหว่างที่เรากำลังเสียเวลาอันมีค่าไปกับหลักฐานของเรา ไพลอทเองก็ได้ใช้วิธีที่ไม่เหมือนใครในการหาสะพานนี้มาได้ค่ะ"
    },
    {
      "id": 51,
      "model": "뉴소드",
      "content": "ดิฉันอุตส่าชมให้ถึงขนาดนี้แล้ว แต่ก็ยัง..."
    },
    {
      "id": 52,
      "model": "뉴파일럿",
      "content": "อึก..."
    },
    {
      "id": 53,
      "model": "뉴소드",
      "content": "หืม ผู้ร่วมงานของเราคืออดีตพนักงานของตระกูลเจี่ยค่ะ หลังจากที่ออกมาจากตระกูล เขาก็ได้เปิดธุรกิจโรงเตี้ยมค่ะ"
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "ถ้างั้นก็เป็นไปได้ว่าเขาอาจไม่ได้ยุ่งเกี่ยวกับเรื่องภายในตระกูล เลยไม่ได้มีแรงจูงใจมากพอที่จะโจมตีเราจากความขัดแย้งภายในนั้น"
    },
    {
      "id": 55,
      "model": "뉴소드",
      "content": "ถูกต้องค่ะ และตามรายงานของไพลอท เขาเองก็ยังคิดเกี่ยวกับตระกูลเจี่ยในเชิงบวกด้วยค่ะ"
    },
    {
      "id": 56,
      "teller": "???",
      "title": "???",
      "content": "จะมิให้เป็นอย่างนั้นได้เยี่ยงไร กับพรที่พวกเขาประทานให้ข้าน้อยมาโดยตลอดน่ะ?"
    },
    {
      "id": 57,
      "content": "เสียงที่ไม่คุ้นเคยได้แทรกเข้ามายังบทสนทนาราวกับพยายามจะอธิบายเสริมในสิ่งที่เซาด์พูด"
    },
    {
      "id": 58,
      "model": "경도",
      "content": "ขอแสดงความเคารพต่อหน้านายน้อยเป่าอี้ โปรดเรียกข้าน้อยว่าชิงเต่า"
    },
    {
      "id": 59,
      "content": "เขาแนะนำตัวเองด้วยท่าทีอ่อนน้อมก่อนที่จะกุมมือเป็นท่าทางแปลก ๆ"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<... โอ้ นั่นเป็นวิธีทักทายของคนแถวนี้สินะ?>"
    },
    {
      "id": 61,
      "model": "홍루",
      "content": "ใช่ครับ เราเรียกกันว่า'ท่าจั้วอี'ครับ นำหมัดและฝ่ามือมาประกบกันเพื่อแสดงความนับถือและความสงบสุขแก่ผู้รับครับ"
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "อาฮ่า! ท่านอัศวินเองก็มีการทักทายอีกฝ่ายด้วยการจับมือเช่นเดียวกัน ใช่แล้ว ท่านช่างมีจิตใจแสนกล้าหาญเหมือนดั่งอัศวิน!"
    },
    {
      "id": 63,
      "model": "경도",
      "content": "อ้า แน่นอนขอรับ! ข้าน้อยเป็นกังวลเกี่ยวกับพันธมิตรที่นายน้อยหามาอยู่ แต่ดูเหมือนท่านคบหากับผู้ที่มีความรู้ในศาสตร์ของตะวันตกอยู่ด้วย"
    },
    {
      "id": 64,
      "model": "경도",
      "content": "ช่างเอื้ออาทรอะไรถึงเพียงนี้ ท่านเปิดทางวารีแห่งความรู้ให้แก่ดินแดนอันแห้งกรังที่เรียกว่าภูมิของข้าน้อย"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<... บางอย่างมันฟังดูคุ้น ๆ ยังไงไม่รู้สิ>"
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "ไม่หรอก เดี๋ยวนี้เธอไม่ค่อยคมคายกับคำประจบของเธอแล้ว... ไม่เหมือนหมอนี่อะนะ"
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<นั่นก็จริง เขานั้น... จะว่ายังไงดีล่ะ เออ... ทำมากไปหน่อย>"
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "นี่พวกคุณกำลังพูดเรื่องอะไรกันครับเนี่ย...?"
    },
    {
      "id": 70,
      "model": "경도",
      "content": "สื่อสารโดยใช้เสียงเดินของเข็มนาฬิกา... ถึงจะเป็นเรื่องที่ข้าน้อยรับรู้มาก่อนแล้วก็ตาม แต่นี่..."
    },
    {
      "id": 71,
      "model": "경도",
      "content": "... ช่างเป็นการสื่อสารที่แปลกตาที่สุดที่ตนได้สัมผัสจริง ๆ! แม้จะเป็นการพบพาสั้น ๆ แต่ข้าน้อยก็เพลิดเพลินไปกับมันเสียแล้วนี่! ฮ่าฮ่า!"
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "บางทีอาจเป็นการโรยคำเหยียดหยามก็ได้ที่ทำให้นึกถึงรสชาติเก่า ๆ นั่นน่ะ..."
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "... เมื่อกี้ เธอพูดถึงฉันงั้นเรอะ? ช่างกล้านักนะ...!?"
    },
    {
      "id": 74,
      "model": "뉴소드",
      "content": "อะแฮ่ม ๆ..."
    },
    {
      "id": 75,
      "content": "นี่การประจบสอพรอของเธอเป็นความภาคภูมิใจของเธอรึไงกัน...?"
    },
    {
      "id": 76,
      "content": "อูทิสส่ายหัวด้วยความไม่พอใจแล้วรีบรุดหน้ามาหาฉัน"
    },
    {
      "id": 77,
      "model": "오티스",
      "content": "เราไม่เหมือนกันซักหน่อยค่ะท่านผู้จัดการ!"
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "ดิฉันไม่เคยว่ากล่าวเยินยอที่เต็มไปด้วยความว่างเปล่าแบบนั้นให้ท่านฟังค่ะ—!"
    },
    {
      "id": 79,
      "model": "뉴소드",
      "content": "งั้นดิฉันขอปล่อยให้การนำทางใน Backstreets เป็นหน้าที่ของเขาละกันนะคะ ดูเหมือนว่าเราจะแยกกัน—"
    },
    {
      "id": 80,
      "content": "เซาด์เงียบสงัด สายตาของเธอเหลือบมองไปที่เวอร์จิลิอุสที่ยืนอยู่ไกลออกจากเราไป"
    },
    {
      "id": 81,
      "model": "뉴소드",
      "content": "ในที่สุดก็ได้พบกับ The Red Gaze ตัวเป็น ๆ แล้วสินะคะ ดิฉันรอคอยวันนี้มาแสนนานเลย"
    },
    {
      "id": 82,
      "model": "뉴소드",
      "content": "... เอฟฟี่คงจะดีใจมากถ้าได้มายืนอยู่ตรงนี้"
    },
    {
      "id": 83,
      "model": "뉴파일럿",
      "content": "ห-หัวหน้าฝ่ายครับ..."
    },
    {
      "id": 84,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 85,
      "content": "เวอร์จิลิอุสเหมือนสัมผัสกับสายตาโหยหาของเธอได้แล้วดินมาหาเราแล้วหันไปหาเธอ"
    },
    {
      "id": 86,
      "model": "베르길리우스",
      "content": "หัวหน้าฝ่ายเซาด์"
    },
    {
      "id": 87,
      "model": "베르길리우스",
      "content": "รีบทำให้มันเสร็จกันดีกว่า ฉันไม่ชอบใจที่มาช่วยในหน้าที่ของเธอ ฉันอยากทำให้เรื่องมันเสร็จให้เร็วที่สุดเท่าที่จะเป็นไปได้เลยด้วยซ้ำ"
    },
    {
      "id": 88,
      "model": "뉴소드",
      "content": "ขอล่ะค่ะ นี่เป็นการร่วมงานกันครั้งแรกของเราในประวัติการณ์เลยนะคะ ช่วยใช้เวลากับเราหน่อยจะได้ไหม~?"
    },
    {
      "id": 89,
      "model": "그레고르",
      "content": "สหายนำทางเขา... ทำอะไรด้วยเหรอเนี่ย? ชายคนนั้นน่ะนะ?"
    },
    {
      "id": 90,
      "model": "뉴소드",
      "content": "ใช่ค่ะ น่าเสียดายที่ LCC เองมีสิ่งที่ต้องทำเหมือนกัน เลยไม่ได้ไปประกบกับ LCB ในครั้งนี้ และ the Red Gaze ก็จะช่วยเหลือเราด้วย"
    },
    {
      "id": 91,
      "model": "카론",
      "content": "เอาเมฟฟี่ไปด้วย บรื้น-บรื้น"
    },
    {
      "id": 92,
      "model": "뉴소드",
      "content": "หืม... พอมาคิดดูแล้ว ดิฉันว่าก็ไม่ได้น่าเสียดายขนาดนั้นนะคะ รู้สึกเหมือนทุกภารกิจที่ทำร่วมกับ LCB จะมีการต่อสู้น่ากลัว ๆ เข้ามาเสมอเลย..."
    },
    {
      "id": 93,
      "model": "로쟈",
      "content": "ก-ก็นะ อย่างที่เธอรู้นั่นแหละ... เมื่อก่อน เราค่อนข้างที่จะ..."
    },
    {
      "id": 94,
      "model": "뉴소드",
      "content": "ฮ่า ฮ่า หยอกเล่นแหละค่ะ ดิฉันมั่นใจว่าเราจะได้มีโอกาสร่วมงานกันอีกครั้งแน่ ๆ "
    },
    {
      "id": 95,
      "model": "뉴파일럿",
      "content": "หัวหน้าครับ เราไม่มีเวลาแล้ว...!"
    },
    {
      "id": 96,
      "model": "이스마엘",
      "content": "เดี๋ยวก่อนค่ะ ก่อนที่จะไป... ดิฉันต้องการคำอธิบายจากคุณก่อนค่ะ คุณเวอร์จิลิอุส"
    },
    {
      "id": 97,
      "model": "베르길리우스",
      "content": "... หน้าที่นั้นเดี๋ยวให้คุณเฟาสท์จัดการแล้วกัน ตอนนี้ฉันค่อนข้างยุ่งอยู่"
    },
    {
      "id": 98,
      "model": "파우스트",
      "content": "รับทราบค่ะ"
    },
    {
      "id": 99,
      "content": "เวอร์จิลิอุสหันหลังแล้วเดินไปยังเมฟิสโตเฟเลสด้วยสีหน้าไม่เต็มใจ"
    },
    {
      "id": 100,
      "model": "뉴소드",
      "content": "ถ้างั้นก็ ไว้เจอกันวันหลังนะคะ"
    },
    {
      "id": 101,
      "model": "뉴파일럿",
      "content": "ค-ครั้งหน้า ผมจะแสดงให้เห็นเองครับ! ว่าผมเองก็สามารถทำงานของตัวเองได้!"
    },
    {
      "id": 102,
      "model": "뉴파일럿",
      "content": "ค-ครั้งล่าสุดที่เราพบกัน... ผมมันช่างน่าอายจริง ๆ"
    },
    {
      "id": 103,
      "model": "뉴소드",
      "content": "ไพลอทคะ ความสามารถเขาแสดงกันผ่านการกระทำ ไม่ใช่คำพูดหรอกค่ะ"
    },
    {
      "id": 104,
      "content": "เซาด์และไพลอทผยักหน้าให้เราก่อนที่จะเดินตามเวอร์จิลิอุสไป"
    },
    {
      "id": 105,
      "content": "Sinner อ้าปากเหมือนพยายามจะพูดอะไร แต่ก็ลังเลและเลือกที่จะหุบปาก แล้วปล่อยให้พวกเขาไปโดยไม่พูดอะไร"
    },
    {
      "id": 106,
      "content": "บางทีอาจเป็นเพราะเราไม่รู้ว่าควรพูดอะไรที่จะทำให้ไม่เป็นการจากลาที่แสนน่าอึดอัด"
    },
    {
      "id": 107,
      "model": "경도",
      "content": "ถ้าอย่างนั้นแล้ว โปรดเชิญทางนี้ด้วยขอรับ"
    },
    {
      "id": 108,
      "content": "หรือบางทีเรากำลังคิดถึงชายที่ดูแลเรื่องคุณภาพที่พักของเราคนนี้ก็เป็นได้"
    }
  ]
}