{
  "dataList": [
    {
      "id": 0,
      "place": "ที่ไหนซักแห่งใน Backstreets ของเขต 8",
      "model": "경도",
      "content": "ถึงแล้วขอรับ"
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "หอบ... หอบ... ที่นี่เหรอครับ...?"
    },
    {
      "id": 2,
      "content": "หลังจากวิ่งเข้าออกซอยแล้วซอยเล่า เลี้ยวหลบทุกซอกทุกมุม เราก็ได้มาถึงสถานที่ที่มีอาคารขนาดเล็กแออัดกันเป็นบล็อค"
    },
    {
      "id": 3,
      "content": "ใจกลางของพื้นที่ตรงนั้นคืออาคารที่จุดโคมสีแดง ตกแต่งด้วยประตูที่มีตัวอักษรที่อ่านได้ยาก"
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "นี่มันดูโหลยโท่ยกว่าที่ฉันคิดไว้อีกแฮะ... นี่! ไม่ใช่ว่าที่นี่มันขยะเปียกเกินกว่าที่จะให้นายน้อยสุดแสนจะสำคัญพักเหรอ?"
    },
    {
      "id": 5,
      "model": "경도",
      "content": "นั่นไม่ใช่อาคารของเราหรอกขอรับ โปรดเบิ่งตามาทางนี้เพื่อรับชมสถานที่ที่แขกผู้มีเกียรติทุกท่านจะพักอาศัยเถิดขอรับ"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "ฉันว่าแล้วไง! พอได้ยินหงลู่พูดเกี่ยวกับของหรู ๆ พวกนั้นแล้วทำให้... เห๋?"
    },
    {
      "id": 7,
      "content": "เรามองตามที่ชิงเต่าชี้ไปแล้วพบกับ... โกดังเล็ก ๆ โกดังนึงที่ถูกทาด้วยสีดำ"
    },
    {
      "id": 8,
      "content": "ที่... ดูแคบกว่าเมฟิสโตเฟเลสเสียอีก..."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<... เรายัดทุกคนเข้าไปได้ด้วยเหรอe?>"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "น-นี่ ที่นั่นดูขยะเปียกเกินไปสำหรับพวกเราด้วยซ้ำ! ไม่ต้องพูดถึงนายน้อยเลย!"
    },
    {
      "id": 11,
      "model": "경도",
      "content": "โรงเตี้ยมนี้เป็นโรงเตี้ยมที่ใกล้ที่สุดที่พวกเราพอจ่ายไหวขอรับ จากที่ที่ข้าน้อยดูแลอยู่อะนะ... แต่ด้วยสถานที่ตั้งของมันใน the Backstreets เลยทำให้มีขีดจำกัดในด้านมาตรฐานของมันน่ะขอรับ..."
    },
    {
      "id": 12,
      "model": "경도",
      "content": "ต้องขอประทานอภัยเป็นอย่างสูงด้วยขอรับ นายน้อย..."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "ไม่เป็นอะไรหรอกครับ จะมัวแต่เรื่องมากก็ไม่ได้~ แถมที่แห่งนี้เองก็ดูเพียงพอสำหรับการพักอาศัยค้างคืนด้วย!"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "บ้ารึเปล่าคะ? ที่นั่นใหญ่พอที่จะยัดพวกเราทุกคนเข้าไหมยังไม่ทราบเลยค่ะ"
    },
    {
      "id": 15,
      "model": "경도",
      "content": "... ข้าน้อยก็อยากนำแขกผู้มีเกียรติทุกท่านไปยังคฤหาสต์ของตระกูล ณ ใจกลางอยู่หรอก..."
    },
    {
      "id": 16,
      "model": "경도",
      "content": "แต่กระนั้น เพลานี้..."
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "โอโห้... คลื่นกวาดล้างซินะ"
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<ฮึม... ไม่ใช่ว่าพวกเขาเริ่มตอน 3:13 นาฬิกาในตอนเช้าเหรอ? รู้สึกว่าเรายังมีเวลาพอจะไปถึงที่นั้นอยู่เลย>"
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "ใช่เลยค่ะ ไม่ใช่ว่าเรามีเวลามากพอที่จะไปถึงคฤหาสต์ของตระกูลเหรอค่ะ?"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "ตามไกด์ท่องเที่ยวของ H Corp. แล้ว พื้นที่ใจกลางใช้เวลาแค่ชั่วโมงเดียวจากที่นี่เองค่ะ..."
    },
    {
      "id": 21,
      "model": "경도",
      "content": "ท่านแขกผู้มีเกียรติเคยท่องเที่ยวในเขต 8 มาก่อนรึไม่ขอรับ?"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "ก็ ไม่หรอกค่ะ นี่เป็นครั้งแรกที่ดิฉันมาที่นี่เลย แต่..."
    },
    {
      "id": 23,
      "model": "경도",
      "content": "เช่นนั้นข้าน้อยขอถามว่าท่านแขกผู้มีเกียรติว่าเข้าใจสถานที่แห่งนี้ได้อย่างถ่องแท้ได้ด้วยการเปิดหนังสือได้เยี่ยงไร หากหนึ่งยังไม่เคยสัมผัสด้วยตัวเองเลยน่ะขอรับ?"
    },
    {
      "id": 24,
      "model": "경도",
      "content": "การเปลี่ยนแปลงที่หยั่งมิถึงไร้ที่สิ้นสุดรอคอยท่านอยู่ในกองอาคารแห่งนี้ สิ่งปลูกสร้างผกผันนิรันดร์ เส้นทางแปรเปลี่ยนตลอดเวลา โจรโชดชั่วจาก Syndicates หรือแม้กระทั่งจาก Office ใน backstreets ดักซุมรุมทำร้าย โอ้! อันตรายรายล้อมเราอยู่ทุกทิศทุกทางเสียนี่กระไร!"
    },
    {
      "id": 25,
      "model": "경도",
      "content": "การคาดเดาโดยขาดความนึกคิดในที่แห่งนี้มีโทษถึงตาย แม้แต่เด็กทารกเองก็ยังทราบเลยขอรับ"
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 27,
      "model": "경도",
      "content": "ข้าน้อยมิอาจปกปิดความโศกาในภูมิความรู้อันน้อยนิดของท่านได้"
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<มีแค่ฉันรึเปล่าที่นึกถึงตอนอิชมาเอลอยู่ในมหาทะเลสาบเลย?>"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "เงียบเลยค่ะดันเต้"
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "แต่ถ้าหนังสือท่องเที่ยวบอกเส้นทางเอาไว้ ไม่ใช่ว่าเราสามารถไปถึงที่นั่นได้ทันเวลารึ?"
    },
    {
      "id": 31,
      "content": "อูทิสเดินออกมาข้างหน้า"
    },
    {
      "id": 32,
      "content": "ในมือของเธอคือแผ่นพับท่องเที่ยวของ H Corp. ที่อิชมาเอลเคยพูดถึงเอาไว้"
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "ไม่เหมือนกับแกที่ไม่รู้สี่รู้แปด ดิฉันคิดว่าหากท่านผู้จัดการของเราเป็นคนนำทางแล้วล่ะก็ เราจะสามารถเดินทางไปถึงที่นั่นได้ก่อนฟ้าสาง"
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<... ฉันเหรอ?>"
    },
    {
      "id": 35,
      "model": "이상",
      "content": "ดูเหมือนเรื่องนี้จะไม่ได้มีการถามไถ่กันก่อน..."
    },
    {
      "id": 36,
      "model": "경도",
      "content": "ย่อมได้ เช่นนั้นแล้วข้าน้อยขอพูดโดยไม่อ่อมค้อม"
    },
    {
      "id": 37,
      "model": "경도",
      "content": "หน้าที่ของข้าน้อยคือการนำแขกผู้มีเกียรติไปยังพื้นที่ใจกลาง และรับประกันความปลอดภัยของท่านนายน้อย"
    },
    {
      "id": 38,
      "model": "경도",
      "content": "เป็นไปได้ที่จะ... เดินทางไปยังคฤหาสต์ตระกูลก่อนที่ Night in the Backstreets จะเริ่มต้นได้จริง <i>โดยเทคนิคแล้ว</i>"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "... หึม"
    },
    {
      "id": 40,
      "model": "경도",
      "content": "กระนั้น! ข้าน้อยมิได้อนุญาตให้ท่านนายน้อยมีแม้แต่รอยขีดข่วน! ภารกิจที่ถูกมอบให้แก่บ่าวผู้ต่ำต้อยนี้นั้นมิใช่การนำตัวท่านนายน้อยมาด้วยความรวดเร็ว แต่ด้วยความปลอดภัย!"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "โอโห้!"
    },
    {
      "id": 42,
      "model": "경도",
      "content": "มีคำกล่าวที่ว่าผู้ที่วาดวางแผนจักต้องมิหลงละเลิงละเลยเป้าหมายของตน การที่มุ่งหน้าสู่คฤหาสต์ตระกูลโดยไม่ทราบว่าพวกโจรชั่วจะหยุดทำร้ายเมื่อใดนั้น\nคือการผิดเป้าหมายของการเดินทางในครั้งนี้ขอรับ"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "หมอนี่... ไม่สิ แกนี่มัน...!"
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "ยอดเยี่ยมจริง ๆ นายมีคุณสมบัติของคนที่ฉันจะเชื่อสุดใจเมื่อถึงคราวต้องวางกลยุทธ์ครบทุกประการ นี่คือทัศนคติของผู้ที่ต้องการมอบสิ่งที่ดีที่สุดให้แก่ผู้เป็นนาย"
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "จริงเหรอคะ? นี่คุณแค่จะ... ตีสนิทกับหมอนั่นเฉย ๆ เลยอะนะคะ?"
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "ฉันเข้าใจเจตนาของนายผิดไป"
    },
    {
      "id": 47,
      "model": "경도",
      "content": "... หืม"
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "ก่อนหน้านี้ฉันรำคาญ... ที่พวกเขาเอาฉันไปเทียบกับนายอย่างนั้นอย่างนี้..."
    },
    {
      "id": 49,
      "model": "경도",
      "content": "... อืม!"
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "... แต่ความจริงแล้วนายแค่เป็นคนที่ซื่อสัตย์ภักดีก็เท่านั้น!"
    },
    {
      "id": 51,
      "model": "경도",
      "content": "ฮ่า ฮ่า ฮ่า! บ่าวผู้น้อยนี้มิอาจทราบได้เลยว่าจะมีคนที่เข้าใจความภักดีของข้าน้อยด้วย ดูเหมือนท่านนายน้อยจะมีสายตาที่หลักแหลมในการเลือกบริวารไว้ข้างกายเสียนี่กระไร ช่างคลายความกังวลในใจของบ่าวจริง ๆ"
    },
    {
      "id": 52,
      "model": "오티스",
      "content": "ฮ่า ฮ่า ฮ่า! ฟังสิ่งที่หมอนี้พูดสิ! รู้วิธีการตบมุกด้วย!"
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "กลายเป็นเพื่อนซี้กันไปแล้วแฮะ สองคนนี้..."
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "อะแฮ่ม ๆ ขออภัยที่ลืมเจี่ยมเนื้อเจี่ยมตัวค่ะ อย่างไรก็ตาม ชายคนนี้พูดถูก เราอาจโดนจู่โจมเหมือนกับครั้งผ่าน ๆ มาก็ได้หากเรายังฝืนเดินทางต่อ"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<เธอย้ายฝั่งไปแล้วใช่ไหม...>"
    },
    {
      "id": 56,
      "content": "นั่นเป็นตอนที่ฉันเพิ่งได้รู้สึกตัวว่าเธอกำลังมองมาที่ฉันอยู่"
    },
    {
      "id": 57,
      "content": "รอยยิ้มที่เคยเบิกกว้างอยู่บนหน้าได้หายวับไปกับตา กลายเป็นสีหน้าที่เข้มครึม เมื่อสายตาของเราบรรจบกัน เธอผยักหน้าตอบ แปลว่าเธอ..."
    },
    {
      "id": 58,
      "content": "...ต้องย้ายฝังไปอยู่กับหมอนั่นแล้วแน่ๆ ! นี่ต้องเป็นวิธีของเธอที่บอกว่า \"ลาก่อย ฉันขอลาไปทำงานให้หมอนี่ดีกว่า ขอขอบคุณสำหรับเรื่องที่ผ่านมานะ\"แน่เลย?!"
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "และไอ้เจ้า'โรงแรม'อะไรนี่มัน... ก็ยังดีกว่านอนในเต็นท์ที่พักกลางแจ้งแน่นอน เราควรพักผ่อนทั้งร่างกายและใจก่อนที่จะเดินทางกันต่อ"
    },
    {
      "id": 60,
      "model": "이상",
      "content": "มิใช่ว่าเป็นท่านอูทิสหรือที่ไม่สนับสนุนความคิดนั้น...?"
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "... ค่ะ ๆ เข้าใจแล้ว รีบไปกันเถอะค่ะ"
    },
    {
      "id": 62,
      "model": "경도",
      "content": "ฟิ้ว... ข้าน้อยรู้สึกปราบปลื้มเป็นอย่างยิ่งที่ทุกท่านเข้าใจในความไม่สะดวกในครั้งนี้ขอรับ"
    },
    {
      "id": 63,
      "content": "หลังจากบทสนทนาที่แสนจริงจังผ่านพ้นไป ชายที่ดูคลายความกังวลหลังจากที่ได้ยินการตัดสินใจของเราพร้อมทำท่าทางกุมหมัดของเขา"
    },
    {
      "id": 64,
      "model": "이상",
      "content": "อาคารก่อสร้างของยุคสมัยนี้มิควรถูกวิจารณ์จากแค่เห็นเพียงเปลือกนอก เพราะด้านในอาจมีอะไรที่ยิ่งกว่าก็เป็นได้..."
    },
    {
      "id": 65,
      "content": "พร้อมคำพูด\"อย่างนั้นก็ดีสินะ~\"ที่แสนอิดโรยของโรเดีย เราได้มุ่งหน้าไปยังอาคารดังกล่าว"
    },
    {
      "id": 66,
      "place": "ห้องพักโรงเตี้ยม",
      "model": "히스클리프",
      "content": "โอ้...! นี่ก็ไม่ได้แย่อย่างที่คิดนะเนี่ย ค่อนข้างสะอาดใช้ได้เลย"
    },
    {
      "id": 67,
      "model": "이상",
      "content": "สถานที่แห่งนี้มอบบรรยากาศย้อนยุค รูปวาดทิวทัศแต่งประดับกำแพงเป็นเส้นตรงนี้เองก็มอบความรู้สึกที่แสนซับซ้อน"
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<และด้านในก็กว้างกว่าที่เห็นข้างนอกด้วย นี่พวกเขาใช้เทคโนโลยีขยายพื้นที่หรือเปล่า?>"
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "ไม่ค่ะ ดูเหมือนที่อาคารแห่งนี้ดูเล็กนั้นเป็นเพราะความแออัดของสิ่งก่อสร้างค่ะ"
    },
    {
      "id": 70,
      "model": "경도",
      "content": "นั่นแล ประตูได้เปิดออกแล้ว หากต้องการตัวข้าน้อย ข้าน้อยจะอยู่ในเพิงเล็กถัดจากตัวอาคารนะขอรับ โปรดทำตัวตามสบาย"
    },
    {
      "id": 71,
      "content": "ชายคนนั้นได้ยิ้มอย่างมีเล่ห์ก่อนที่จะแยกตัวออกมาอย่างเงียบ ๆ ตอนที่เหล่า Sinner ได้เริ่มตื่นเต้นขึ้นมา..."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "……"
    },
    {
      "id": 73,
      "content": "...ในระหว่างนั้น หงลู่ได้ยืนห่างจากตัวไกด์ประมาณนึง มองดูหน้าของเขาอย่างเงียบ ๆ ตอนที่เขาจากไป"
    },
    {
      "id": 74,
      "content": "สีหน้าของเขาเฉยเมยเป็นอย่างมาก ราวกับว่าเขากำลังมองไปยังหมอกเมฆ ไปยังดอกไม้... หรือแม้กระทั่งสายลม"
    },
    {
      "id": 75,
      "content": "แต่กลับไม่มีแสงสว่างด้านในดวงตาพวกนั้นเลย เหมือนถูกบดบังโดยวายุเมฆ สวนดอกไม้แห้งกรัง และวายุที่โห้มกระหน่ำ..."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<นายสงสัยอะไรรึเปล่าหงลู่?>"
    },
    {
      "id": 77,
      "content": "ฉันเลยตัดสินใจที่จะถาม"
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "ยังหรอกครับ ไม่ใช่ตอนนี้"
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<... ?>"
    },
    {
      "id": 80,
      "content": "... ยัง<i>ไม่</i>งั้นเหรอ?"
    },
    {
      "id": 81,
      "teller": "???",
      "title": "???",
      "content": "แม้จะเป็นพี่เองก็รู้สึกใช่ไหมว่ามันแปลก?"
    },
    {
      "id": 82,
      "content": "นั่นเป็นตอนที่เราได้ยินเสียงที่คุ้นเคย"
    },
    {
      "id": 83,
      "model": "홍루",
      "content": "ว้าว ซีชุน! ได้มาเจอกันอะไรเร็วขนาดนี้นะ!"
    },
    {
      "id": 84,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ฉันบอกแล้วใช่ไหมว่าเราจะได้พบกันในไม่ช้าน่ะ?"
    },
    {
      "id": 85,
      "model": "웨이",
      "title": "ตระกูลเจี่ย",
      "content": "เป็นอย่างไรบ้างครับ ท่านนายน้อย?"
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "ดีใจจริงๆ ที่ได้เห็นพวกคุณยังสบายดีกันอยู่ คุณเหวย โอะ เดี๋ยวก่อนนะครับ! อย่าบอกนะว่าซีชุนเองก็จะพักที่นี่เหมือนกันน่ะ?"
    },
    {
      "id": 87,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ปกติฉันจะไม่มาแตะที่แบบนี้เลยด้วยซ้ำนะ แต่..."
    },
    {
      "id": 88,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ฉันไปเจองานก่อสร้างระดับใหญ่ตอนที่กำลังกลับคฤหาสต์ของตระกูล ก็เลยต้องลัดเลอะผ่าน Backstreets นี่แทน"
    },
    {
      "id": 89,
      "content": "... เราไม่ใช่พวกเดียวที่มีปัญหากับไซท์ก่อสร้างสินะ"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "โอ้! พ-พวกท่าน!"
    },
    {
      "id": 91,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "กรือ..."
    },
    {
      "id": 92,
      "content": "สีหน้าแน่วแน่ของซีชุนได้เปลี่ยนเป็นตื่นตัวทันที"
    },
    {
      "id": 93,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "น-นี่เธอสูญเสียความทรงจำแล้วกลับไปเข้าร่วมกับพวกพี่อีกแล้วใช่ไหม?"
    },
    {
      "id": 94,
      "model": "홍루",
      "content": "ไม่ใช่ครับ คุณดอนกิโฮเต้ก็เป็นแบบนี้มาแต่ไหนแต่ไรอยู่แล้ว"
    },
    {
      "id": 95,
      "model": "돈키호테",
      "content": "อะแฮ่ม ๆ..."
    },
    {
      "id": 96,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "แต่... เธอยังดูบื้อเหมือนเดิมเลยนะ..."
    },
    {
      "id": 97,
      "model": "돈키호테",
      "content": "ท่านซีชุนน้อย? ค-คือว่า ทำไมท่านไม่มาที่ห้องพักผ่อนกับข้าซักประเดี๋ยวนึง\nเพื่อที่เราจะได้พูดคุยในเรื่องที่เรายังตกค้างกันล่ะ...?"
    },
    {
      "id": 98,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "……"
    },
    {
      "id": 99,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "โอ้ นั่นสินะ ขอเวลาซักนิดละกัน"
    },
    {
      "id": 100,
      "content": "เจี่ยซีชุนดูลังเลไปสักพัก จ้องมองไปยังดอนกิโฮเต้หลังจากรู้ว่าเธอยังจำทุกอย่างได้อยู่..."
    },
    {
      "id": 101,
      "content": "... ก่อนที่จะเดินไปหาเธอ"
    },
    {
      "id": 102,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ฉันชอบความคิดนั้นนะ ไปกันเลยดีไหม? เหวย ทำไมนายไม่ไปหาห้องให้ฉันในระหว่างที่ฉันคุยกับเธอล่ะ?"
    },
    {
      "id": 103,
      "model": "돈키호테",
      "content": "เอิม... เอ๋?"
    },
    {
      "id": 104,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "อะไรล่ะ? มาคุยเรื่องที่เรายังค้างคากันไว้ดีกว่า"
    },
    {
      "id": 105,
      "model": "돈키호테",
      "content": "นี่มัน อา... ท-ท่านผู้จัดการเจ้าข้า...!"
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "... การสูญเสียบุคคลากรอาจทำให้เกิดปัญหาใหญ่ทางวินัยในอนาคตได้ค่ะดันเต้"
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<แต่ฉันไม่คิดว่าการมีเพื่อนจะเป็นปัญหาอะไรเลยนะ?>"
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "ฮิฮิ ดูเหมือนซีชุนจะชอบคุณดอนกิโฮเต้มากเลยนะครับ ถึงขนาดแหย่เธอเล่นได้เลยน่ะ"
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "ดิฉันว่าไม่ใช่ตัวคุณดอนกิโฮเต้ที่เธอชอบหรอกค่ะ แต่เป็นพลังของคุณดอนกิโฮเต้ที่เธอเห็นก่อนหน้านี้ต่างหาก..."
    },
    {
      "id": 110,
      "model": "웨이",
      "title": "ตระกูลเจี่ย",
      "content": "คุณหนูครับ นี่ไม่ใช่สถานที่เหมาะแก่การ—"
    },
    {
      "id": 111,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ก็ได้ ๆ ... เดี๋ยวฉันจะลองทีหลังละกัน ไปนอนกันได้แล้ว ฉันเองก็จะไปแล้วเหมือนกัน"
    },
    {
      "id": 112,
      "content": "ซีชุนถอนหายใจด้วยความผิดหวังก่อนที่จะออกไปจากห้องลอบบี้..."
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<ก็... เรารีบไปกันดีกว่า>"
    },
    {
      "id": 114,
      "content": "ฉันกับ Sinner ที่เหลือเลยตามเธอไปที่ห้องพัก"
    }
  ]
}