{
  "dataList": [
    {
      "id": 0,
      "place": "ทางเข้า Backstreets ของเขต 8",
      "content": "เราอยู่ในระหว่างการวิ่งหนี..."
    },
    {
      "id": 1,
      "content": "... ในขณะที่สู้กับกองทัพศัตรูไปด้วย"
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "เฮ้ย! ไหนว่า'ปลอยภัยตลอดรอดฝั่ง'ไงฟะ?! อธิบายมานะเฮ้ย!"
    },
    {
      "id": 3,
      "model": "경도",
      "content": "ดูเหมือนรัศมีของท่านนายน้อยจะส่องประกายเจิดจรัสมากไปหน่อยน่ะขอรับ..."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "ดิฉันนึกว่าเราจะหาทางที่เปล่าเปลี่ยวกว่านี้ซะอีกคะ? ไหงเราถึงได้โดนเพ่งเล็งมากกว่าเดิมอีกล่ะ!?"
    },
    {
      "id": 5,
      "model": "경도",
      "content": "ก็อย่างที่ข้าน้อยกล่าวไว้ข้างต้นนั่นแหละขอรับ รัศมีของท่านนาย—"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "ถ้าจะแก้ตัวอย่างน้อยก็ควรหัดหาคำสำรองไว้บ้างนะคะ...!"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "พอสังเกตเห็นว่าพวกที่ตามเรามามาจากคนละสังกัดกันแล้ว ฉันไม่คิดว่าเขาโกหกขนาดนั้นหรอก..."
    },
    {
      "id": 8,
      "content": "อูทิสวุ่นอยู่กับแผ่นพับบนมือ เห็นได้ชัดว่าเธอกำลังหงุดหงิดกับการที่ไม่สามารถหาหลักฐานเป็นชิ้นเป็นอันได้"
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "สำหรับผู้ที่ไม่ได้มีสังกัดอยู่แล้วยังเลือกที่จะจู่โจมสมาชิกตระกูลเจี่ยแล้ว..."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "ดูเหมือนผู้คนใน Backstreets จะมีความกล้ามากขึ้นกันตอนที่ผมไม่อยู่นะครับ เมื่อก่อนน่ะ แค่หน้าเฉี่ยว ๆ ผมยังไม่เห็นเลย พวกเขาเอาแต่ก้มหน้าก้มตาคุกเข่ากราบไหว้ตอนที่เราเดินผ่าน... อา ดีจริง ๆ เลยนะครับ!"
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "โอ้ย เงียบซักทีได้ไหมวะ! แล้วเราต้องวิ่งอีกแค่ไหนเนี่ย?!"
    },
    {
      "id": 12,
      "model": "경도",
      "content": "... โรงเตี้ยมของข้าน้อยอยู่ไม่ใกล้ไม่ไกลแล้วขอรับ สงบสติอารมณ์เข้าไว้"
    },
    {
      "id": 13,
      "content": "ไกด์ของเราดูสงบเสงี่ยมกว่าตอนที่เราเริ่มการเดินทางในครั้งนี้"
    },
    {
      "id": 14,
      "content": "เขาชินกับความรุนแรงได้เร็วขนาดนั้น หรือว่า...?"
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "จะว่าไปแล้ว... นายเอาแต่พูดว่าโรงเตี้ยมนู่นโรงเตี้ยมนี่ แล้วเจ้าโรงเตี้ยมเนี่ยมันคืออะไรกัน?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "เป็นคำที่ใช้เรียกที่พักอาศัยค่ะ"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "ที่พักอาศัย... แบบโรงแรมน่ะเหรอ?!"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "ฮุฮุ คงเป็นสถานที่ที่หรูหราเอาการเลยใช่ไหมครับ? พวกเขาเสิร์ฟจะของว่างและเครื่องดี่มเหมือนที่วาร์ปเทรนไหมนะ?"
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "ไม่ทราบเหมือนกันค่ะ แต่ตามปกติแล้วโรงเตี้ยมจะมีการเสิร์ฟสุราและก็ของว่างด้วย บางทีเราอาจหาอะไรกินแถวนั้นก็ได้นะคะ"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "และ เห้อ หวังว่าเราจะไม่โดนจู่โจมแบบนี้นะ?"
    },
    {
      "id": 21,
      "model": "경도",
      "content": "หลักต้องห้ามความรุนแรงในพื้นที่อยู่อาศัยขอรับ การก่อความรุนแรงทุกรูปแบบภายในอาคารที่อยู่อาศัยในพื้นที่และชั้นหงหยวนนี้ถือเป็นข้อห้ามขอรับ"
    },
    {
      "id": 22,
      "model": "이상",
      "content": "ข้อห้ามงั้นหรือ... เช่นนั้นเราพักผ่อนได้ตามสบายแล้ว"
    },
    {
      "id": 23,
      "content": "ฉันเห็นคิ้วของเฟาสท์กระตุก เหมือนกับว่าเธอเพิ่งได้ยินสิ่งที่ไร้สาระที่สุดออกมา... แต่ฉันค่อยถามถึงเรื่องนั้นทีหลังดีกว่า"
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "ฟิ้ว พวก ถ้านี่เพื่องานคัดเลือกหัวหน้าตระกูลหรือครอบครัวอะไรนั้น ทำไมไม่เก็บการต่อสู้พวกนี้ไว้จนถึงตอนนั้นล่ะ...?"
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "เพราะกว่าจะถึงตอนนั้นมันก็สายเกินไปแล้วครับ"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "เหะ...? สายอย่างงั้นเหรอ?"
    },
    {
      "id": 27,
      "model": "홍루",
      "content": "ครับ ทุกคนที่เข้าร่วมการแข่งชิงตำแหน่งหัวหน้าตระกูลจะต้อง... นำสมบัติที่มีค่ามากติดตัวมาด้วยครับ"
    },
    {
      "id": 28,
      "model": "홍루",
      "content": "คงจะดีไม่น้อยหากพวกเขาเชื่อกันว่าสมบัติของตนคือสิ่งที่สำคัญที่สุดแต่..."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "แต่ทุกคนเลือกที่จะชิงสมบัติของคนอื่นเพื่อทำให้แน่ใจสินะคะ เข้าใจแล้วค่ะ เผื่อมีใครที่นำสิ่งที่ดีกว่าตนมาสินะ"
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "และก็~ ฆ่าพวกเขาไปด้วยเลย จะได้เป็นการตัดปัญหาที่มีไป"
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "... นี่ตระกูลนายคิดแต่อะไรแบบนั้นกันรึไง?"
    },
    {
      "id": 32,
      "model": "홍루",
      "content": "แต่ดูเหมือนครอบครัวคนอื่นเองก็ไม่ได้ต่างจากครอบครัวของผมมากนะครับ ฮุฮุ"
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "... เจ็บจี๊ดเลย"
    },
    {
      "id": 34,
      "model": "경도",
      "content": "ขออภัยที่เข้ามาขัดจังหวะบทสนทนาของทุกท่านนะขอรับ แต่ว่า..."
    },
    {
      "id": 35,
      "model": "경도",
      "content": "... เราอาจได้เชิญแขกที่ไม่ได้รับเชิญมาเพิ่มหากเรามัวแต่เถรไถรอยู่แบบนี้น่ะขอรับ"
    },
    {
      "id": 36,
      "content": "จากนั้น ไกด์ก็ได้หยิบนาฬิกาบอกเวลาขึ้นมาดู"
    },
    {
      "id": 37,
      "model": "경도",
      "content": "... จะถึงเวลา... ยามวิกาลแล้ว"
    }
  ]
}