{
  "dataList": [
    {
      "id": 0,
      "place": "ลอบบี้โรงเตี้ยม",
      "content": "ฉันเพิ่งมารู้ตัวว่าหงลู่หายไปตอนที่ฉันคุยอยู่กับเหล่า Sinners"
    },
    {
      "id": 1,
      "content": "ฉันไม่เห็นเขาเข้าไปที่ห้องของเขาด้วย..."
    },
    {
      "id": 2,
      "content": "ฉันเลยเดินไปที่ทางออก กะจะมองหาหงลู่ข้างนอก และได้ไปพบกันเจี่บ ซีชุนกับเหวยที่ตัดสินใจที่จะพักห้องใกล้ประตู"
    },
    {
      "id": 3,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "นี่ก็ดึกแล้วนะ จะไปไหนโดยที่ไม่มีคนคุ้มกันกัน?"
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<โอ้... กำลังมองหาหงลู่อยู่น่ะ>"
    },
    {
      "id": 5,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "......"
    },
    {
      "id": 6,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "พอมาคิดๆ ดูแล้ว ฉันไม่เข้าใจเสียงนาฬิกาของนายซะหน่อย"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<อา ใช่...>"
    },
    {
      "id": 8,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "หึม..."
    },
    {
      "id": 9,
      "content": "พอถึงคราต้องสื่อสารโดยที่ไร้ซึ่งเหล่า Sinners ข้างกาย ฉันก็พบว่าจะมีคนอยู่สองประเภท"
    },
    {
      "id": 10,
      "content": "ประเภทแรกจะชอบพูดอะไรลอย ๆ ออกมาโดยไม่หุบปากหรือสนว่าฉันคิดอะไร"
    },
    {
      "id": 11,
      "content": "แม้จะเป็นพวกที่ทำให้เรื่องต่างๆ มันง่ายขึ้นทางฝั่งฉัน แต่นั่นก็ดูเหมือนเป็นการดูถูกฉันไปในตัวด้วย เหมือนกับว่าไม่ได้มองฉันเป็นมนุษย์คนหนึ่ง แต่เป็นเพียงแค่นาฬิกาแขวนกำแพง"
    },
    {
      "id": 12,
      "content": "และอีกจำพวกคือพวกที่อ่านฉันออกอย่างกับกระดาษ เหมือนกับได้ยินสิ่งที่ฉันคิดอย่างไงอย่างงั้น"
    },
    {
      "id": 13,
      "content": "เวอร์จิลิอุสจะไปอยู่ประเภทที่สอง เขาจดจำระดับเสียงนาฬิกาของฉัน อ่านภาษากายออก หรือบางครั้งยังบอกว่าเห็น'สีหน้า'ของฉันได้เหมือนกับดอนกิโฮเต้..."
    },
    {
      "id": 14,
      "content": "และเจี่ยซีชุน ที่อ่านฉันขาดแม้จะเพิ่งเจอกันในเวลาสั้นๆ นั้น..."
    },
    {
      "id": 15,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "แปลว่าเธอ... อยากไปสูดอากาศยามเช้ามืดใช่ไหม? หัวเทียมนั่น... มีระบบหายใจทั้งที่มีรูปร่างแบบนั้นรึเปล่า?"
    },
    {
      "id": 16,
      "content": "... ไม่ได้อยู่ในประเภทไหนเลย"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<ม-ไม่ใช่ ไม่ใช่เรื่องนั้นหรอก ฉันแค่กำลังตามหาหงลู่น่ะ ไม่เห็นเขามาซักพักนึงแล้ว>"
    },
    {
      "id": 18,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "... ส่ายหัวแบบนั้นก็แปลว่าไม่สินะ หรือว่ามาหาอะไรกินกันล่ะ?"
    },
    {
      "id": 19,
      "content": "เธอเป็นจำพวกใหม่ ประเภทที่พยายามแปลให้ออกว่าฉันพยายามจะสื่ออะไรโดยไม่ให้คนอื่นช่วย..."
    },
    {
      "id": 20,
      "model": "웨이",
      "title": "ตระกูลเจี่ย",
      "content": "คุณหนูครับ กระผมว่าจะเป็นการดีกว่าหากเราหาหรือปลุกคนที่สามารถแปลให้เราได้น่ะครับ..."
    },
    {
      "id": 21,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ถ้าเป็นเรื่องที่สำคัญจริงเขาคงไปเรียกมาเองแล้ว แต่เจ้าท่าทางที่นายทำตอนที่ฉันถามครั้งแรกนั่นมันอะไรกัน? ที่นาย เออ... ชี้นิ้วไปที่แก้ม... ของตัวเองน่ะ"
    },
    {
      "id": 22,
      "content": "ก็หงลู่เขาชอบยิ้มอยู่ตลอดเวลานี่นา..."
    },
    {
      "id": 23,
      "content": "... ฉันเลยคิดว่าบางทีอาจลองเลียนแบบที่เขายิ้มเพื่อที่จะสื่อว่าฉันกำลังตามหาเขาอยู่ก็ได้"
    },
    {
      "id": 24,
      "model": "웨이",
      "title": "ตระกูลเจี่ย",
      "content": "หึม บางที... นี่อาจเป็นการแสดงถึงความน่ารัก หรือไม่ก็ความสวยงามก็ได้ครับ..."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<อ-อะไรนะ...?>"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<ไม่ ๆ ฉันแค่ทำท่ายิ้มเอง... โอ้แย่ละ นี่จะไม่ใช่เรื่องง่ายๆ เลยใช่ไหม...?>"
    },
    {
      "id": 27,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "เมื่อกี้เสียงนาฬิกาเขาเด้งเร็วเลยไม่ใช่รึไง? นายอาจจะพูดถูกก็ได้นะนั่น"
    },
    {
      "id": 28,
      "content": "การสนทนาในครั้งนี้เริ่มยืดเยื้อไปในทิศทางที่ไม่คาดคิด..."
    },
    {
      "id": 29,
      "content": "หลังจากความผิดพลาดผ่านไป..."
    },
    {
      "id": 30,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "เธอกำลังตามหาท่านพี่อยู่ใช่ไหม?"
    },
    {
      "id": 31,
      "content": "ถึงเราจะวกวนไปบ้าง แต่ในที่สุดฉันก็ทำให้เธอเข้าใจในสิ่งที่ฉันจะสื่อได้"
    },
    {
      "id": 32,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ก็... ถ้าเขายังไม่นอนล่ะก็คงอยู่ตรงนั้นนั่นแหละ ลองเดินไปหาที่ห้องพักผ่อนดูเผื่อเขายังอยู่ที่นั่นอยู่"
    },
    {
      "id": 33,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "เขาคงไม่ได้ไปไหนไกลหรอก ถ้าเขาออกมาแล้วอะนะ"
    },
    {
      "id": 34,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "นั่นคือสิ่งที่เธอถามแทบเป็นแทบตายเนี่ยนะ...? จิ๊"
    },
    {
      "id": 35,
      "content": "เจี่ยซีชุนดู... ไม่พอใจเป็นอย่างยิ่งกับคำตอบของฉัน"
    },
    {
      "id": 36,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ฉันเองก็มีสิ่งที่อยากจะถามเธออยู่หรอก แต่... ช่างมันเถอะ ฉันไม่มีอารมณ์ถามแล้ว ไว้ค่อยคุยกันทีหลังดีกว่า"
    },
    {
      "id": 37,
      "content": "ฉันงุนงง แต่คงต้องใช้เวลาอีกชาตินึงกว่าจะถามเธอได้ว่าเป็นอะไร เลยพยักหน้าแทนคำขอบคุณก่อนที่จะมุ่งไปที่ด้านหลังทางเข้า..."
    },
    {
      "id": 38,
      "place": "ห้องพักโรงเตี้ยม",
      "content": "...และได้พบกับหงลู่ ที่ทอดสายตาออกไปยังทิวทัศสลัวๆ  ด้านนอก"
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<มาทำอะไรที่นี่เหรอ?>"
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "เฮ่เฮ่ ชมคนน่ะครับ"
    },
    {
      "id": 41,
      "content": "มีผู้คนเดินไปมาด้านนอกถนนด้านนอก"
    },
    {
      "id": 42,
      "content": "ในขณะที่ฉันกำลังมองออกไปที่นอกหน้าต่าง หงลู่ก็เหมือนรู้ว่าฉันกำลังคิดอะไร"
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "คุณเป็นห่วงผมหรอครับคุณดันเต้?"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<ก็ ใช่น่ะสิ ถึงเวลาของนายแล้วหงลู่>"
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "ฮิฮิ ก็จริงครับ ผมกลับมายัง H Corp. และทุกคนก็เริ่มพูดเกี่ยวกับงานคัดเลือกหัวหน้าตระกูลกัน..."
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "แต่... คุณไม่ต้องเป็นห่วงไปหรอกครับ"
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "ผมน่ะไม่ได้ต้องการอะไรจาก Limbus Company"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<จ-จริงเหรอ?!>"
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "ผมไม่เหมือนคุณอีซังที่ซ่อนความรู้สึกที่แท้จริงเอาไว้"
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "ไม่มีใครที่สัญญาว่าจะช่วยรักษาปีกที่แตกร้าวและพังทลายของผม"
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "ผมเข้ามาก็เพื่อหาประสบการณ์ใหม่ๆ ก็เท่านั้นครับ"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<แต่... เรารู้แน่ๆ ว่าจะต้องมีบางอย่างเกิดขึ้น ไม่ว่าเจ้าสิ่งนั้นจะเป็นอะไร แม้ว่ามันจะเป็นสิ่งที่ทำให้นายสั่นไปจนถึงทรวง แม้ว่านายไม่ได้ต้องการอะไรก็ตาม การเผชิญหน้ากับอะไรแบบนั้นมัน...>"
    },
    {
      "id": 53,
      "model": "홍루",
      "content": "คงเป็นอย่างนั้นครับ แต่ไม่เป็นไร ผมน่ะชินกับการโดนคนอื่นชักด้วยจูงเจตจำนงของพวกเขาอยู่แล้ว"
    },
    {
      "id": 54,
      "model": "홍루",
      "content": "ไม่ว่าอะไรจะเกิดขึ้น... ผมคิดว่าผม... ไม่สามารถทำแบบที่ทุกๆ คนทำได้ครับ"
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "เพราะมันก็เป็นแบบนี้มาตลอด ไม่ว่าอะไรจะเกิดขึ้นกับผม ไม่ว่าอะไรจะเกิดขึ้นกับคนที่อยู่รอบตัวผม... ผมได้แค่—"
    },
    {
      "id": 56,
      "content": "เสียงโวยวายโฉ่งฉ่างเข้ามาขัดตอนที่หงลู่ใกล้ที่จะพูดจบ"
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "โอ้ย! ปล่อยนะเห้ย! แค่ฟังที่หมอนั่นพูดก็ทำเอาฉันมีน้ำโหแล้ว!"
    },
    {
      "id": 58,
      "model": "그레고르",
      "content": "ปัดโถ้ เงียบหน่อยสิ!"
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<... นี่พวกนายมาทำอะไรตรงนี้กัน?>"
    },
    {
      "id": 60,
      "content": "เกรกอร์และฮีธคลิฟฟ์ที่ดูเหมือนจะซ่อนอยู่หลังประตูทางเข้าปรากฏตัวออกมา"
    },
    {
      "id": 61,
      "model": "그레고르",
      "content": "ก็รู้อยู่แหละว่าไม่ควรเอาหมอนี่มาด้วย นายช่วยใจเย็นๆ อีกซักนิดก่อนกระโจนออกไปจะได้ไหม...?"
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<แล้วตั้งแต่เมื่อไหร่...?>"
    },
    {
      "id": 63,
      "model": "히스클리프",
      "content": "ก็ตั้งแต่ต้นเลยน่ะดิ! ตอนแรกก็นึกว่าหมอนั่นจะพูดดีแล้วนะ แต่อะไรวะนั่น? ชินกับการโดนเจตจำนงคนอื่นชักจูงงั้นเหรอ?!"
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "ฮ่า ฮ่า... ผมไม่ได้ต้องการทำให้คุณรู้สึกไม่ดีหรอกนะครับคุณฮีธคลิฟฟ์ ผมแค่พูดความจริงก็เท่านั้น"
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "ไอแม่ย้อย ทำเอาเดือดปุดๆ เลย นี่ ลุงแมลง นี่ลุงพยายามบอกให้ฉันทนนั่งฟังกับอะไรแบบนี้งั้นเหรอ?"
    },
    {
      "id": 66,
      "model": "그레고르",
      "content": "แล้วคิดว่าตัวเองทนไม่เรียกฉันว่า'ลุงแมลง'ได้นานเท่าที่ฉันโดนเรียกแบบนั้นไหมล่ะ?"
    },
    {
      "id": 67,
      "model": "히스클리프",
      "content": "อ-อา ฉันไม่ได้หมายความ—"
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "ในที่สุดก็เงียบลงซักทีนะ ยังไงก็เถอะ... ขอโทษที่มาแอบฟังนะเพื่อน แต่... เดี๋ยวฉันจะบอกอะไรดีๆ ให้ เพรางั้นพอจะปล่อยเรื่องนี้ไปได้ไหม?"
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<... เรื่องอะไร?>"
    },
    {
      "id": 70,
      "content": "เกรกอร์ถูแขนของตัวเองด้วยความเขินอายขณะที่ฉันจ้องเขม็งไปที่เขา ก่อนที่จะชี้ไปที่เสาด้วยท่าทีขมักเขม้น"
    },
    {
      "id": 71,
      "model": "그레고르",
      "content": "สหายผู้จัดการ คิดว่าใครที่อยู่หลังเสานั่นกัน"
    },
    {
      "id": 72,
      "content": "จากนั้น คนสองคนที่ดูคุ้นหน้าคุ้นตาก็ได้เดินออกมาจากหลังเสา"
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "ห-หักหลังกันได้ลงคอนะครับ คุณเกรกอร์!"
    },
    {
      "id": 74,
      "model": "료슈",
      "content": "ค.น."
    },
    {
      "id": 75,
      "model": "싱클레어",
      "content": "... \"คุยกันน่าเบื่อ ขอไปนอนดีกว่า\" เธอว่ามาแบบนั้นครับ"
    },
    {
      "id": 76,
      "model": "료슈",
      "content": "...?"
    },
    {
      "id": 77,
      "model": "싱클레어",
      "content": "เอ้ะ? อ-อา? ผมพูดผิดเหรอครับ?"
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "ฉันไม่เคยพูด ข. ... ไปได้ อ.ค. ตั้งแต่เมื่อไหร่?"
    },
    {
      "id": 79,
      "content": "เรียวชูจ้องมองไปที่ซินแคลร์ด้วยความสนใจ ก่อนที่จะผ่าเพดานด้านบนออก"
    },
    {
      "id": 80,
      "content": "แล้วเกิด... เสียงของเหลวแปลกๆ จากเพดานที่ถูกผ่า พร้อมสิ่งคล้ายหมึกหยดลงมาบนพื้น... ตามมาด้วยโรเดียและอูทิส"
    },
    {
      "id": 81,
      "model": "료슈",
      "content": "อ.ป.ก.ล."
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "อา~ มีคนที่อยากฟังเรื่องเล่าของผมขนาดนี้เลยเหรอเนี่ย?"
    },
    {
      "id": 83,
      "model": "오티스",
      "content": "... ท่านผู้จัดการคะ ที่ดิฉันแอบตามท่านมาก็เพราะเห็นท่านออกมาตัวคนเดียวเลยเป็นห่วงค่ะ ไม่เหมือนกับพวกนั้นที่ตามท่านมาเพื่อสนองความต้องการของตัวเองเท่านั้น!"
    },
    {
      "id": 84,
      "model": "로쟈",
      "content": "ส่วนฉันก็แค่เบื่อน่ะ~"
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "หึม อย่างนั้นเรามาคุยกันต่อให้จบดีไหมครับคุณดันเต้?"
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<ทุกคน! กลับเข้าห้องตัวเอง! เดี๋ยวนี้!>"
    }
  ]
}