{
  "dataList": [
    {
      "id": 0,
      "place": "ลอบบี้โรงเตี้ยม?",
      "model": "파우스트다침",
      "content": "ระลอก 2 เสร็จสิ้น ระลอก 3... กำลังมาค่ะ"
    },
    {
      "id": 1,
      "content": "การต่อสู้แสนทรหดและดุเดือด แม้แต่ริคาร์โด้และลูกสมุนของเขาเองก็ยังดูเหนื่อยล้าหลังจากผ่านระลอก 2 มาได้"
    },
    {
      "id": 2,
      "model": "베르너다침",
      "teller": "เวอร์เนอร์",
      "title": "น้องชายเล็ก",
      "content": "รุ่นพี่ครับ... ผมผิดไปแล้ว ผมน่าจะจัดการเรื่องนี้กันเองไม่น่าให้พี่มาลำบากแบบนี้เลย..."
    },
    {
      "id": 3,
      "model": "리카르도다침",
      "content": "ไม่หรอก พี่ต่างหากที่ขึ้นมาจากภาคใต้โดยพลการ\nส่วนน้องได้ทำหน้าที่ในการไกด์พี่ให้ปลอดภัยภายในเขาวงกต H Corp. แห่งนี้เต็มที่แล้ว"
    },
    {
      "id": 4,
      "model": "리카르도다침",
      "content": "ใครจะไปรู้ว่าเราต้องสู้กับพวก Sweepers ด้วย... ไม่แม้แต่ตัวนายเอง"
    },
    {
      "id": 5,
      "model": "베르너다침",
      "teller": "เวอร์เนอร์",
      "title": "น้องชายเล็ก",
      "content": "อึก..."
    },
    {
      "id": 6,
      "content": "หากเราสามารถต่อต้านพวก Sweeper ศัตรูที่แม้แต่เดอะมิดเดิ้ลยังลำบาก... ฝึกฝนจนชำนาญสรรสร้างผู้มีความรู้ตามที่นายบอกเลยหงลู่"
    },
    {
      "id": 7,
      "model": "이스마엘다침",
      "content": "เฮ้อ... เราคงถูกกวาดไปแล้วถ้าเรายังใหม่กับเรื่องแบบนี้อยู่นะคะ"
    },
    {
      "id": 8,
      "content": "อิชมาเอล คนที่ใช้จังหวะนี้ตรวจสอบความคมของฉมวกของเธอ พูดถูก เราผ่านอะไรแบบนี้มานักต่อนักแล้ว สู้กับฝูงกองทัพศัตรูไม่รู้จบ ยืดเยื้อเหลือหลาย... นั่นไม่ใช่เรื่องใหม่อะไร"
    },
    {
      "id": 9,
      "content": "และประสบการณ์พวกนั้นก็ช่วยให้เราฟันฝ่าศัตรูพวกนี้มาได้"
    },
    {
      "id": 10,
      "content": "แต่แน่นอน..."
    },
    {
      "id": 11,
      "model": "히스클리프다침2",
      "content": "เห้อ... ฟิ้ว... แบบนี้แล้วเราจะไหวกับระลอกที่สามไหมเนี่ย?"
    },
    {
      "id": 12,
      "model": "뫼르소다침",
      "content": "ไม่มีทางเลือกอื่นนอกจากทนต้านต่อครับ"
    },
    {
      "id": 13,
      "content": "...ไม่มีสิ่งใดที่จีรัง เรายังเหลือระลอกที่สามให้เอาตัวรอดอยู่"
    },
    {
      "id": 14,
      "model": "리카르도다침",
      "content": "ฉันจะ... จัดการพวกแกทันทีที่เรารอกจากระลอกที่สามไปได้...!"
    },
    {
      "id": 15,
      "model": "이스마엘다침",
      "content": "ขนาดอยู่บนเรือลำเดียวกันแล้วแท้ๆ ... แต่หมอนั่นก็ยังไม่อยากพูดว่าร่วมมือเลยนะคะเนี่ย"
    },
    {
      "id": 16,
      "model": "리카르도다침",
      "content": "ทำไมฉันถึงต้อง— อะ!?"
    },
    {
      "id": 17,
      "content": "ระลอกที่สามเริ่มต้นขึ้น และตอนนั้น อาคารสถานที่... ก็ได้เริ่มเปลี่ยนแปลงอย่างน่ากลัว"
    },
    {
      "id": 18,
      "model": "그레고르다침",
      "content": "อะ—!? เดี๋ยวก่อนนะ อะไรกันล่ะนั่น?"
    },
    {
      "id": 19,
      "model": "싱클레어다침",
      "content": "อ-อาคารกำลังเปลี่ยนแปลงครับ!"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<เกิดอะไรขึ้นกันล่ะเนี่ย!?>"
    },
    {
      "id": 21,
      "model": "이스마엘다침",
      "content": "... บอกแล้วว่าให้อ่านแผ่นพับกันบ้างใช่ไหมคะ"
    },
    {
      "id": 22,
      "model": "이스마엘다침",
      "content": "สิ่งปลูกสร้างภายใน H Corp. แห่งนี้จะเปลี่ยนรูปแบบนานๆ ทีครั้งค่ะ ดิฉันเอง... ก็ไม่ทราบเหมือนกันว่าจะเป็นแบบนี้"
    },
    {
      "id": 23,
      "model": "오티스다침",
      "content": "หึก โชคยังดีที่อาคารที่เราอยู่ดูเหมือนจะไม่ได้เปลี่ยนอะไรมากนะคะ ท่านผู้จัดการ"
    },
    {
      "id": 24,
      "content": "ทันทีที่อูทิสพูดจบ ก็ได้มีอาคารพุ่งออกมาจากพื้น ขึ้นไปแนวเส้นทแยงมุมอย่างรุนแรง และกระแทกริคาร์โด้เข้าที่อก ก่อนที่จะส่งเขาขึ้นไปบนชั้นบรรยากาศ"
    },
    {
      "id": 25,
      "model": "리카르도다침",
      "content": "ไอ้สาวเลวเอ้ย...! จำไว้เลยนะ นี่น่ะก็ลงไปอยู่ในหนังสือด้วยยยยยยยยยยยยย!!!"
    },
    {
      "id": 26,
      "content": "ริคาร์โด้ไม่ได้เป็นเดียวที่ถูกอาคารกระแทก"
    },
    {
      "id": 27,
      "model": "베르너다침",
      "teller": "เวอร์เนอร์",
      "title": "น้องชายเล็ก",
      "content": "รุ่นเพพพพพพพพพพพพพพพพพพพพพพพพพพพพพพพพพ่!!!!!"
    },
    {
      "id": 28,
      "content": "ลูกสนุนของเดอะมิดเดิ้ลที่ตั้งรูปขบวนป้องกันคลื่น... ก็ได้ถูกส่งขึ้นไปกระจัดกระจายบนฟ้าเช่นเดียวกัน"
    },
    {
      "id": 29,
      "content": "... หรือกำลังตกกันนะ? ฉันเองก็ไม่แน่ใจเหมือนกัน"
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<ก-เกิดอะไรขึ้นกันเนี่ย...?>"
    },
    {
      "id": 31,
      "model": "파우스트다침",
      "content": "การเคลื่อนไหวของสิ่งปลูกสร้างได้ลดจำนวนของศัตรูในพื้นที่นี้ลงค่ะ ดันเต้ นี่คือโอกาสของเราแล้ว"
    },
    {
      "id": 32,
      "model": "히스클리프다침2",
      "content": "เฮ้อ ก็ไม่รู้หรอกว่าเกิดบ้าอะไรขึ้นมา แต่อย่างน้อยๆ เจ้าพวกสตอร์กเกอร์น่ารำคาญนั่นก็ไม่อยู่แล้ว..."
    },
    {
      "id": 33,
      "model": "싱클레어다침",
      "content": "ผ-ผมว่าแค่นี้เราพอต้านไหวครับ"
    },
    {
      "id": 34,
      "content": "ฉันสัมผัสได้ถึงกำลังใจที่เพิ่มขึ้นในหมู่ Sinners"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<เอาล่ะ มาทำกันเถอะ เราผ่านอะไรแบบนี้มาเป็นร้อยเป็นพันครั้งแล้ว>"
    }
  ]
}