{
    "dataList": [
        {
            "id": 0,
            "content": "ม้าเหล็กขบวนนี้เคลื่อนตรงไปด้านหน้า อากาศในห้องหัวขบวนกดทับจนหนักอึ้ง"
        },
        {
            "id": 1,
            "content": "ผู้ไร้วาจาเอื้อนเอ่ยต่างนั่งอยู่บนนั้น ไม่ใช่เพราะพวกเราเสียอวัยวะสื่อสารอย่างลิ้นไปแล้ว แต่เพียงเพราะเราเป็นคนสันโดษที่ไม่คิดผูกมิตรไมตรีกับใครที่นี่เลย จะทั้งกับคนข้างกายหรือคนที่นั่งอยู่ตรงข้ามก็ดี"
        },
        {
            "id": 2,
            "content": "ทั้งยังดูเหมือนไม่มีแม้แต่พละกำลังจะขยับปากส่งเสียงออกเป็นคำพูดด้วยซ้ำ"
        },
        {
            "id": 3,
            "content": "ผู้คนต่างพากันปล่อยไหล่ตัวเองตกลง ปล่อยลำคอของตัวเองโคลงเคลงไปมา ที่ทำก็มีเพียงมองหรือแตะอุปกรณ์ชิ้นเล็ก ๆ บนฝ่ามือฆ่าเวลา"
        },
        {
            "id": 4,
            "content": "ตัวกระผมเองก็ไม่ได้ต่างจากพวกเขา"
        },
        {
            "id": 5,
            "content": "ในม้าเหล็กขบวนนี้ กระผมนั่งนิ่ง ไม่ส่งเสียง ไม่สนใจอะไร เพราะเจตจำนงมันหลุดลอยจากตัวผมจนสิ้นแล้ว กระผมกวาดสายตาอันว่างเปล่าหันมองโดยรอบ ไม่มีใครหรืออะไรให้ชวนเพ่งเล็งแม้แต่น้อย"
        },
        {
            "id": 6,
            "content": "ครั้งสุดท้ายที่กระผมได้พักจากงานนี้มันคือครั้นใดกันนะ?"
        },
        {
            "id": 7,
            "content": "จะคิดไปก็ไร้ความหมาย เพียงแค่จะเริ่มลองยังไม่มีประโยชน์เลย"
        },
        {
            "id": 8,
            "content": "นายจ้างของผมเป็นพวกคนที่ชำนาญในการฉกฉวยเวลาและความทรงจำ"
        },
        {
            "id": 9,
            "content": "ถึงพวกเขาจะพล่ามบอก ว่าพนักงานทำความสะอาดไม่ได้ใช้บริการของพวกเขา แต่ขณะที่กระผมผมเก็บกวาดเศษซากผู้โดยสารเข้าด้วยกัน ก็ไม่อาจรู้ได้ว่าจินตนาการที่ปรากฏให้เห็นภาพร่างกายของตนเองถูกฉีกขาดสะบั้นเป็นเพียงภาพหลอน หรือมันคือการระลึกได้"
        },
        {
            "id": 10,
            "content": "บางทีกระผมอาจทำงานนี้มาหลายชั่วอายุคนโดยไม่รู้สึกตัวแล้วก็ได้ เรื่องนี้มันก็พอจะมีแววความจริงอยู่บ้างเหมือนกัน อย่างความเหนื่อยล้าที่มีอยู่ตอนนี้ก็เป็นหลักฐานที่ใช้พิสูจน์ข้อเท็จจริงนี้ได้แล้ว"
        },
        {
            "id": 11,
            "content": "กระนั้น หากมันเป็นจริง แล้วความจริงนั้นมีค่าอะไรกันล่ะ?"
        },
        {
            "id": 12,
            "content": "...การมีอยู่ของม้าเหล็กขบวนนี้ก็ไม่ต่างอะไรจากของผมหรอก"
        },
        {
            "id": 13,
            "content": "ฝ่าเท้าทรยศตัวผม แขนทั้งสองข้างไม่เป็นดังใจหมายควบคุม เส้นทางที่ตนมีก็เป็นเพียงทางที่ถูกวางไว้โดยฝูงชน"
        },
        {
            "id": 14,
            "content": "กระผม ผู้แม้แผ่นหลังจะรู้สึกเมื่อยล้าจนบรรยายเป็นคำพูดไม่ได้ ก็ยังต้องเดินทางไปกลับจากที่ทำงานในตอนอาทิตย์ขึ้นและลาลับอยู่ดี"
        },
        {
            "id": 15,
            "content": "กระผม ผู้ขณะประกอบร่างผู้โดยสารขึ้นมาใหม่ ก็ไม่ได้นึกสนใจว่าพวกเขาเป็นใคร ทำไมพวกเขาถึงถูกเลือกให้ขึ้นมาบนรถไฟนรกแห่งนี้ ม้าเหล็กขบวนนี้เองก็ไม่สนใจหรอกว่าคนอื่นจะทำอะไรลงไปบ้าง มันก็แค่วิ่งจากจุดเริ่มไปจุดจบที่ถูกวางไว้... เหมือนกับตัวผม"
        },
        {
            "id": 16,
            "content": "เส้นแบ่งความแตกต่างนั้นพร่ามัวเลือนลาง"
        },
        {
            "id": 17,
            "content": "ผมรำพึงรำพันเพ้อไป การมีอยู่ของม้าเหล็กขบวนนี้ เหมือนกับรถไฟขบวนนั้นที่ผมชังนักชังหนารึเปล่านะ?"
        },
        {
            "id": 18,
            "content": "สัมผัสของผมตื่นรู้ขึ้นมากะทันหัน ฝ่ามือเอื้อมหยิบมีดสั้นที่เหน็บเอวไว้ บางทีผมอาจสร้างผู้โดยสารบนรถไฟนั่นขึ้นมาไม่รู้ตัว และผมก็คงไม่อาจรู้ได้ จากนั้น..."
        },
        {
            "id": 19,
            "teller": "เสียงประกาศ",
            "title": "???",
            "content": "...แล้ว ทางออกอยู่ที่บริเวณ…"
        },
        {
            "id": 20,
            "content": "ม้าเหล็กหยุดลง ผู้คนขวักไขว่เดินออกไปและมีคนใหม่ขึ้นมาแทน ผมถอนหายใจออกมา"
        },
        {
            "id": 21,
            "content": "ฝันกลางวันที่ราวกับฝันร้ายนั่นเข้าครอบงำตัวผมอีกแล้ว ความหวาดผวาฝังรากลึกลงไปถึงแก่นขั้วหัวใจที่รับภาระอันหนักอึ้งอยู่"
        },
        {
            "id": 22,
            "content": "กระผม..."
        },
        {
            "id": 23,
            "content": "กระผมขยับหมวกบริษัทให้เข้าที่ก่อนจะยืนขึ้น งานใกล้เข้ามาแล้ว"
        },
        {
            "id": 24,
            "content": "กระผมไม่อาจหันไปหาความช่วยเหลือใดได้"
        },
        {
            "id": 25,
            "content": "ครึ่งวันวันนี้ กระผมได้รับหน้าที่ให้อบรมให้ความรู้พนักงานหน้าใหม่ เป็นช่วงเวลาชั่วขณะที่จะได้พักผ่อนจากงานผ่าตัดรวบรวมเศษชิ้นส่วนของผู้โดยสารที่ถูกจัดการ"
        },
        {
            "id": 26,
            "content": "เป็นการปลอบประโลมขวัญเพียงเล็กน้อยที่ไม่สลักสำคัญเลย แต่การได้พักหายใจหายคอก็ยังถือเป็นการได้ผ่อนคลาย ผมทิ้งม้าเหล็กไว้เบื้องหลังก่อนจะก้าวเข้าหารถไฟขบวนอื่น"
        },
        {
            "id": 27,
            "content": "รอยยิ้มบูดบึ้งไร้ประโยชน์พัดผ่านใบหน้าผมไป เพราะรู้ตัวว่าไม่มีที่สำหรับตนเองบนเส้นทางนี้ที่ได้เดิน"
        }
    ]
}