{
    "dataList": [
        {
            "id": 0,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "โอ๊ะ ตื่นแล้วเหรอ"
        },
        {
            "id": 1,
            "content": "เด็กคนนี้พูดขึ้นด้วยน้ำเสียงเรียบเฉย"
        },
        {
            "id": 2,
            "content": "หากไม่ใช่เพราะภาพพื้นหลังคือบรรดาเครื่องในที่ห้อยระโยงโหนรยางค์เรียงราย  ก็อาจจะเข้าใจผิดได้ง่าย ๆ ว่านี่เป็นการทักทายฉันไมตรีมิตร ยามเห็นคนผู้หนึ่งตื่นขึ้นจากนิทราอันแสนหอมหวาน"
        },
        {
            "id": 3,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "เยี่ยมเลย ตื่นขึ้นมาได้จังหวะพอดี ขืนปล่อยให้งานนี้เสร็จทั้งที่หัวใจเต้นช้าล่ะก็รสชาติเพี้ยนแน่"
        },
        {
            "id": 4,
            "content": "เด็กคนนี้มองใครบางคนที่กำลังเอนกายหงายลงกับพื้น พร้อมส่งเสียงหัวเราะขบขันขึ้นมาเบา ๆ"
        },
        {
            "id": 5,
            "content": "ผู้น่าเวทนาคนนั้นดิ้นขัดขืนไปมาอยู่บนพื้น ไม่อาจยอมรับสถานการณ์ที่กำลังปรากฎอยู่ตรงหน้าได้"
        },
        {
            "id": 6,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "เฮ้ย อย่าขยับเยอะดิ ชิ ฉันว่าฉันบอกเจ้าผู้ช่วยเชฟนั่นให้ถ่ายเลือดเพื่อรีดกำลังออกไปแล้วนะ"
        },
        {
            "id": 7,
            "content": "เพี๊ยะ"
        },
        {
            "id": 8,
            "content": "เด็กคนนี้ตบลงไปบนแก้มของคนน่าสงสาร ทั้งคำพูดคำจาแสดงความใจร้ายใจดำออกมา"
        },
        {
            "id": 9,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "ทนไม่ไหวเลยแฮะ เวลาพวกวัตถุดิบพยายามเป็นศูนย์กลางงานศิลปะด้วยตัวมันเองเนี่ย ถ้ายังไม่อยาก ข.ข.ห. ก็อยู่นิ่ง ๆ"
        },
        {
            "id": 10,
            "content": "ถึงแม้เหยื่อผู้นี้จะไม่มีทางได้รู้เลยว่ามันย่อมาจาก 'แขนขาหัก'..."
        },
        {
            "id": 11,
            "content": "แต่กระนั้นก็ยังสังเกตได้อย่างว่องไว ว่าวิธีประวิงเวลาวิธีเดียวตอนนี้คืออยู่เฉย ๆ เข้าไว้"
        },
        {
            "id": 12,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "เอ้านี่ รางวัลสำหรับการเป็นคน ช.ฟ."
        },
        {
            "id": 13,
            "content": "จึก"
        },
        {
            "id": 14,
            "content": "เด็กคนนี้เสียบเข็มฉีดยาที่เธอควงไปมาอย่างอยู่ไม่สุขมาสักพักเข้าไปในตัวเหยื่อ"
        },
        {
            "id": 15,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "เจ้านี่คือยาฉีดที่ผสมยาชาเข้ากับตัวนำรสชาติหลากรสเข้าไว้ด้วยกัน เป็นส่วนประกอบแพงเอาเรื่องที่จะทำให้แกได้เป็นงานชั้นเลิศที่สุดแห่งแบ็คสตรีทเลยล่ะ เป็นทั้งอาหารอันโอชะชวนน้ำลายสอ... และเป็นงานศิลปะอีกด้วย"
        },
        {
            "id": 16,
            "content": "การที่เด็กคนนี้เอาแต่เอ่ยพล่ามซึ่งงานศิลปะและอะไรหลาย ๆ อย่าง ล้วนชวนให้เกิดความสับสนอยู่บ้าง…"
        },
        {
            "id": 17,
            "content": "สิ่งที่ต้องรู้อย่างนึง คือแบ็คสตรีทแห่งเขต 23 เป็นที่รู้กันดีในชื่อถนนเสาวรส"
        },
        {
            "id": 18,
            "content": "ใช่แล้ว แบ็คสตรีทที่อยู่บริเวณรอบรังซึ่งเป็นที่ตั้งของ W คอร์ป. นั่นล่ะ"
        },
        {
            "id": 19,
            "content": "วัฒนธรรมของที่นั่นข้องเกี่ยวกับวิธีการทำอาหาร ผู้คนต่างพากันเสาะแสวงหาอาหารอันดีงามและลิ้มรับความงามจากมัน"
        },
        {
            "id": 20,
            "content": "พวกที่เกี่ยวข้องกับวงการวิชาศิลโภชนศาสตร์ อย่างกลุ่มเชฟทั้งแปดหรือไกด์โดเชอลินเอง แรกเริ่มเดิมทีก็ล้วนแล้วมาจากที่แห่งนี้ทั้งนั้น"
        },
        {
            "id": 21,
            "content": "เด็กคนนี้ใฝ่ฝันอยากจะเข้าเป็นหนึ่งในเชฟทั้งแปดอันทรงเกียรติ เธอจึงใช้เนื้อมนุษย์มาเป็นวัตถุดิบหลัก เนื่องจากมันมักถูกเรียกว่าเป็นหนึ่งในจุดสุดยอดแห่งศาสตร์การทำอาหาร"
        },
        {
            "id": 22,
            "content": "เพื่อไปให้ถึงจุดนั้นแล้ว เด็กคนนี้จึงได้ตั้งรกรากขึ้นที่นี่และตั้งชื่อมันว่า ร.บ. (เรียวชูบิสโตร)... การมีตัวย่ออะไรแบบนี้น่าจะเป็นความชอบส่วนตัวอย่างแน่นอน"
        },
        {
            "id": 23,
            "content": "อย่างที่ใครก็เดากันได้ เด็กคนนี้ทำร้านอบพายเนื้อ ทั้งยังได้รับความสนใจระดับหนึ่งในแวดวงนักชิมเสียด้วย"
        },
        {
            "id": 24,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "เอาล่ะ... รู้สึกว่าประสาทสัมผัสค่อย ๆ ตายด้านแล้วใช่ไหม?"
        },
        {
            "id": 25,
            "content": "เด็กคนนี้จ้องมองเหยื่อด้วยความเบิกบานใจ ขณะตรวจสอบใบมีดของเธอไปด้วย"
        },
        {
            "id": 26,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "แกต้องเป็นวัตถุดิบชั้นยอดให้ได้ล่ะ ฉันเริ่มจะหมดความอดทนกับไอ้ผู้ช่วยจอมทึ่มเงอะงะอย่างเกรกอร์แล้ว"
        },
        {
            "id": 27,
            "content": "เสียงเดาะลิ้นดังขึ้น ก่อนตามมาด้วยเสียงบ่นอุบพึมพำ"
        },
        {
            "id": 28,
            "content": "บ่นพึมพำทั้งเรื่องที่ตัวเองไม่ชอบความเร็วช้ายังกะเต่าของผู้ช่วย ทั้งเรื่องที่อีกฝ่ายหาวัตถุดิบไม่ได้คุณภาพมาให้เสมอ ทั้งมีดทื่อ ๆ ของอีกฝ่ายที่ทำของเสียหายหมด และอื่น ๆ..."
        },
        {
            "id": 29,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "แต่จะยังไงก็ช่างมันเหอะ เดี๋ยวพอฉันได้เป็นหนึ่งในเชฟทั้งแปดเมื่อไหร่ ฉันก็จะกลับมาเฉดหัวไล่หมอนั่นออกไปทันทีเอง"
        },
        {
            "id": 30,
            "content": "ขณะที่เด็กคนนี้บ่นไปเรื่อย หนังตาของเหยื่อก็ค่อย ๆ จะหนักอึ้งและปิดลงทีละนิด"
        },
        {
            "id": 31,
            "content": "ทำไมเธอต้องดูโมโหร้ายอยู่ตลอด แล้วตัวเองกำลังจะกลายเป็นอะไร... ความคิดของเหยื่อคนนี้เริ่มหลุดลอยไกลออกไป สติสัมปชัญญะเริ่มพร่ามัวลงทุกที"
        },
        {
            "id": 32,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "หึ ได้เวลากลับไปทำงานแล้ว"
        },
        {
            "id": 33,
            "model": "료슈",
            "teller": "เรียวชู",
            "title": "แบ็คสตรีทส์เขต 23",
            "content": "เอาล่ะ... ยิ้มหน่อยสิ แกกำลังจะได้เป็นเมนหลักของงานศิลป์เชียวนะ"
        },
        {
            "id": 34,
            "content": "ขณะมองไปที่เหยื่อ เด็กคนนี้ก็เยื้องมีดในมือขึ้นสูง"
        },
        {
            "id": 35,
            "content": "มันแค่บังเอิญหรือเปล่านะ ทำไมรอยเลือดเปื้อนคมมีดจึงคลับคล้ายกับริมฝีปากฉีกยิ้มเลย?"
        },
        {
            "id": 36,
            "content": "...แต่พอได้เห็นใบหน้าของเธอแล้ว ดูเหมือนจะไม่ต้องคิดอะไรไกลเลย"
        }
    ]
}