{
  "dataList": [
    {
      "id": 0,
      "content": "แสงไฟสรัวของแดดยามเที่ยงวันได้ทอดลงมายังห้องพัก"
    },
    {
      "id": 1,
      "content": "บุตรนั้นได้นั่งอยู่เงียบๆ รอให้ผู้บังคับบัญชาเดินทางมา ในขณะที่สหายเรนเดียร์คนอื่นยังสนทนากัน"
    },
    {
      "id": 2,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "ดูเหมือนว่าถ้าสัญญาแทนตัวศึกนี้ผ่านล่ะก็ H Corp. จะเป็นที่หมายต่อไปของเรานะคะ"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "ดิฉันไปได้แผ่นพับจากที่นั่นมา... อยากจะลองดูหน่อยไหมคะ คุณหงลู่?"
    },
    {
      "id": 4,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "อึม ไม่เป็นไรครับ"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "ดิฉันหมายถึง H Corp. เนี่ยมันรกมากๆ เลยใช่ไหมล่ะคะ? มั่นใจเลยว่าถ้าได้ความรู้พวกนี้ไปจะเป็นประโยชน์แน่ๆ"
    },
    {
      "id": 6,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "ขอบคุณครับ แต่ไม่เป็นไร ผมไม่ได้ต้องการเจ้าแผ่นพับนั่นนักหรอกครับ ผมรู้อะไรนิดๆ หน่อยๆ เกี่ยวกับ H Corp. อยู่แล้ว"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "ทำไมอย่างน้อยคุณไม่—"
    },
    {
      "id": 8,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "ต้องให้บอกซ้ำอีกกี่รอบกันห้ะ?!"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "……."
    },
    {
      "id": 10,
      "content": "นี่ช่างน่าประหลาดใจจริง เมื่อรู้ว่าใครกันที่ตะโกนคำเหล่านั้นออกมา"
    },
    {
      "id": 11,
      "content": "โดยปกติแล้ว เขาไม่ชืนชอบกับการพูดอย่างหยาบคายแก่ผู้อื่น"
    },
    {
      "id": 12,
      "content": "ถูกต้อง บุตรนี้ครั้งหนึ่งเคยมองดูโลกด้วยสายตาที่ราวกับมองดูไปที่ก้อนกรวดข้างถนนเท่านั้น..."
    },
    {
      "id": 13,
      "content": "... แต่ตอนนี้ บุตรนั้นได้แตกต่างจากผู้อื่น แม้จะอยู่ในหมู่มาก"
    },
    {
      "id": 14,
      "content": "บุตรนี้ปฏิเสธที่จะยอมรับความตายของตัวเองและดิ้นรนเอาตัวรอด ปีนป่ายศพมากมายของตนอื่น... นี้เองคือความศักยภาพที่หาได้ยากของบุตรผู้นี้"
    },
    {
      "id": 15,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "... ขอโทษนะครับ พอดีผมกำลังรอให้ชุดยาชุดต่อไปของผมมาอยู่น่ะ"
    },
    {
      "id": 16,
      "content": "กระนั้น เขาก็ยังขอโทษด้วยความอบอุ่นและความเมตตาดังเดิม"
    },
    {
      "id": 17,
      "content": "ธรรมชาติของเขาฝืนให้เขาต้องสุภาพ แม้อาการปวดหัวไร้ที่สิ้นสุดของเขาทำให้เรื่องนั้นเป็นเรื่องที่ยากก็ตาม"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "นี่ ไม่ต้องขอโทษหรืออะไรหรอกค่ะ"
    },
    {
      "id": 19,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": " เราทุกคนรู้กันดี ไม่เป็นไรค่ะ อย่าได้เป็นห่วงไปเลย"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "ไม่ว่าเราจะกินยาไปมากมายเท่าไหร่... อาการประสาทเวรนี่ก็ไม่หายไปไหน"
    },
    {
      "id": 21,
      "content": "ขณะที่บุตรกำลังจะผยักหน้าตอบรับกับคำบ่นรำพึงรำพันของสหายเรนเดียร์..."
    },
    {
      "id": 22,
      "content": "... ผู้บังคับบัญชาฝูงก็ได้ก้าวเข้ามายังหอพัก"
    },
    {
      "id": 23,
      "teller": "ผู้บังคับบัญชา",
      "title": "ฝูง R Corp. ที่ 4",
      "content": "หึม ดูไม่ค่อยดีเลย การแจกจ่ายยาคงพลาดไปบางจุด ฉันจะทำให้แน่ใจว่านายจะได้ยาของนายก่อนที่สัญญาของเราจะเริ่ม"
    },
    {
      "id": 24,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "อุหว้า~ ขอบคุณนะครับ ผู้บังคับบัญชา"
    },
    {
      "id": 25,
      "teller": "ผู้บังคับบัญชา",
      "title": "ฝูง R Corp. ที่ 4",
      "content": "... ถ้าจะหยอดคำหวานล่ะก็ อย่างน้อยก็ช่วยลบสีหน้านั่นออกไปก่อนเถอะ"
    },
    {
      "id": 26,
      "teller": "ผู้บังคับบัญชา",
      "title": "ฝูง R Corp. ที่ 4",
      "content": "ยังไงก็ตาม... อย่างที่ฉันบอกไปก่อนหน้า เราตัดสินใจรับสัญญาแทนตัวศึก"
    },
    {
      "id": 27,
      "teller": "ผู้บังคับบัญชา",
      "title": "ฝูง R Corp. ที่ 4",
      "content": "ของรางวัลค่อนข้างที่จะ... ร่อยหรอ เมื่อเทียบกับความเสี่ยงของมันแล้ว..."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "และด้วยการล้มสลายของ L corp. แหล่งแหล่งเงินทุนหลักของเราแล้ว ฝูงที่ 4 จึงไม่มีสิทธิ์ในการได้เลือกสนามรบใดๆ"
    },
    {
      "id": 29,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "และดูจากที่ท่านมาหาพวกเราก่อน... แปลว่าเรนเดียร์จะเป็นทีมบุกอีกแล้วใช่ไหมครับ?"
    },
    {
      "id": 30,
      "teller": "ผู้บังคับบัญชา",
      "title": "ฝูง R Corp. ที่ 4",
      "content": "ถูกต้อง ทีมเรนเดียร์จะเข้าพื้นที่ก่อนแล้วจัดการกองกำลังต่อต้านมนุษย์ใดๆ ที่พบเห็น"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "ดิฉันได้ยินมาว่าทีมเรนเดียร์ของฝูงที่ 2 จะตามมาหลังจากนั้นด้วยค่ะ"
    },
    {
      "id": 32,
      "teller": "ผู้บังคับบัญชา",
      "title": "ฝูง R Corp. ที่ 4",
      "content": "นั่น... ก็เพราะพวกเธอมีลักษณะภายนอกที่คล้ายกันเท่ากัน พวกเขาใช้รูปแบบการโจมตีและวิธีการต่อสู้ที่แตกต่าง..."
    },
    {
      "id": 33,
      "content": "ผู้บังคับบัญชาเปลี่ยนหัวข้อคุยทันทีที่หนึ่งในพวกเขาได้ยกเรื่องทีมเรนเดียร์ของฝูงอื่นขึ้นมา"
    },
    {
      "id": 34,
      "content": "ผู้บังคับบัญชาไม่ได้พูดผิดแต่อย่างใด แม้พวกเขาจะดูเหมือนกัน ผู้ที่อยู่คนละฝูงย่อมแตกต่างกันเป็นธรรมดา"
    },
    {
      "id": 35,
      "teller": "ผู้บังคับบัญชา",
      "title": "ฝูง R Corp. ที่ 4",
      "content": "หลังจากเสร็จหน้าที่แล้ว ไรโน่จะเข้าไปบุกทำลาย อาคารอะไรก็ตามที่อยู่บริเวณนั้น หลังจากนั้นก็จะเป็นแรบบิท พวกเขาจะเข้าไปจัดการกองกำลังต่อต้านที่เหลือรอด"
    },
    {
      "id": 36,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "เพราะงั้นแค่เข้าไปแล้วเผาพวกมันให้เกลี้ยงซะ เข้าใจนะ"
    },
    {
      "id": 37,
      "teller": "ผู้บังคับบัญชา",
      "title": "ฝูง R Corp. ที่ 4",
      "content": "เอาล่ะ ทำทุกๆ สิ่งเพื่อพิสูทธิ์ว่าตัวเองมีค่าในภารกิจนี้ซะ ฉันมั่นใจว่าคงไม่มีใครอยากถูกคัดออกหรอกนะ"
    },
    {
      "id": 38,
      "content": "กวาดล้างพื้นที่"
    },
    {
      "id": 39,
      "content": "ฝูงที่ 4 หรือที่ถูกขนานนามกันว่า'ช้างเผือกแห่ง R Corp.' เนื่องจากเงื่อนไขและข้อเสียต่างๆ  แต่..."
    },
    {
      "id": 40,
      "content": "... พวกเขาก็ยังเป็นตัวเลือกลำดับต้นๆ ในภารกิจกวาดล้าง ที่ซึ่งเป็นความซำนาญของพวกเขา"
    },
    {
      "id": 41,
      "teller": "ผู้อยู่อาศัย Backstreets กำลังเป็นบ้า",
      "title": "เขต 8",
      "content": "ฮึคกกก... ยะ-อย่า ได้โปรดหยุดมันที!"
    },
    {
      "id": 42,
      "teller": "ผู้อยู่อาศัย Backstreets บ้า",
      "title": "เขต 8",
      "content": "ฉีกกระฉาก! ฉอฮฮศฮี!!! จิตใจฉัน! ประสาทฉัน... สมองฉัน...!"
    },
    {
      "id": 43,
      "content": "ทุกๆ แสงที่ระเบิดออกจากคทาของเขาทำให้ผู้คนหลายคนในระยะของมันเกิดอาการบ้า พวกเขาล้มลงกับพื้น กุมหัวตัวเองด้วยสองมือ"
    },
    {
      "id": 44,
      "content": "ความแค้นและความเกลียดชังจากผู้ที่มิอาจทำอะไรได้นอกจากปล่อยเสียงครวญครางออกมาดังลั่น"
    },
    {
      "id": 45,
      "content": "แต่นั่นก็ไม่อาจหยุดบุตรนี้ได้ เขาเปลี่ยนคลื่นสมองของตัวเองผ่านคทานั่น แล้วปลดปล่อยแสงให้ทั่วทุกขอบมุม"
    },
    {
      "id": 46,
      "content": "กัดฟันแน่นจากอาการปวดหัวที่สุขทรมาน เร่งรัดให้ทุกคนในพื้นที่กวาดล้างต้องเป็นบ้ากัน"
    },
    {
      "id": 47,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "บ้านพักและที่ดินของคุณจะถูกบดขยี้ภายใต้แรงอันมหาศาลของไรโน่"
    },
    {
      "id": 48,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "ชีวิตของคุณจะถูกแรบบิทฉีกกินเป็นชิ้นๆ จนไม่เหลือซากใดๆ"
    },
    {
      "id": 49,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "เพราะงั้น... ก่อนที่มันจะเกิดขึ้น..."
    },
    {
      "id": 50,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "คงจะดีซะกว่าหากคุณถูกโอบรัดด้วยแสงนี้ครับ"
    },
    {
      "id": 51,
      "content": "บุตรเชื่อว่ามันจะเรื่องดีหากมนุษย์ทุกคนในพื้นที่เลือกที่จะเป็นบ้านไปซะก่อน"
    },
    {
      "id": 52,
      "content": "มันจะน่ากลัวน้อยกว่า เจ็บปวดน้อยกว่าสำหรับพวกเขาผู้ที่สติไม่อยู่กับเนื้อกับตัว..."
    },
    {
      "id": 53,
      "content": "... มากกว่าถูกเหยียบย้ำโดยร้องเท้าเหล็กหรือถูกฉีกเป็นชิ้นๆ ด้วยมีดและกระสุนปืน"
    },
    {
      "id": 54,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "อึค..."
    },
    {
      "id": 55,
      "content": "อย่างไรนั้น สำหรับบุตรที่ยังไม่วิกลจริตนั้น ความบ้าคลั่งของแสงดูจะยังมากเกินไปสำหรับบุตร"
    },
    {
      "id": 56,
      "content": "บุตรใดกุมหัวตัวเอง ต่อหน้าภาพตรงหน้าของชิ้นเนื้อของเหยื่อที่ฉีกตัวเองเป็นชิ้นจากความบ้าคลั่ง"
    },
    {
      "id": 57,
      "content": "เสียงแว่วในหูไม่มีที่สิ้นสุด อาการปวดหัวที่คอยเสียดแทงสมองของเขาอยู่..."
    },
    {
      "id": 58,
      "content": "เสียงหัวเราด้วยความบ้าคลั่งได้หลุดออกมาจากปากของเขา แต่ดูเหมือนบุตรจะรู้วิธีแก้ในเรื่องนี้"
    },
    {
      "id": 59,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "บ้าเอ๊ย ฉันว่าพวกเขามาถึงแล้วนะคะ... นี่ ทำไม่คุณถึงยังไม่ถอยล่ะ?"
    },
    {
      "id": 60,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "ช่วยหุบปากไปซะ— ... แถวนี้มันดังชะมัด แค่นั่งเฝ้าดูไว้ดีกว่า"
    },
    {
      "id": 61,
      "content": "เธอมองไปที่เขาที่ดูเหมือนจะเป็นบ้า แต่..."
    },
    {
      "id": 62,
      "content": "... บุตรนั้นรู้ดีว่าความเงียบสงบจะมาเยือนเขาในไม่ช้า"
    },
    {
      "id": 63,
      "content": "ความเงียบสงบที่ซึ่งคือกำลังทำลายร้างของแรบบิทกับไรโน่น่ันเอง"
    },
    {
      "id": 64,
      "model": "이스마엘",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "... เฮ้อ ไม้รู้สิคะ ฉันอาจจะลองทำอย่างนั้นก็ได้ ยอมทำทุกอย่างเพื่อแลกกับการนอนหลับเลย"
    },
    {
      "id": 65,
      "model": "홍루",
      "title": "ฝูงเรนเดียร์ R Corp. ที่ 4",
      "content": "……."
    },
    {
      "id": 66,
      "content": "ความตายนั้นไร้ค่าสำหรับเรนเดียร์ที่มีประสบการณ์ความตาบและการกำเนิดใหม่"
    },
    {
      "id": 67,
      "content": "มันเหมือนเป็นการพักผ่อนสั้นๆ เพื่อระงับเสียงรบกวนในใจของพวกเขาเท่านั้น"
    },
    {
      "id": 68,
      "model": "히스클리프",
      "title": "ฝูงแรบบิท R Corp. ที่ 4",
      "content": "จ๊ะเข้าให้กับหญ้าสดๆ!"
    },
    {
      "id": 69,
      "model": "뫼르소",
      "title": "ฝูงไรโน่ R Corp. ที่ 4",
      "content": "ปฏิบัติการ... เพิ่มความหนาแน่นชุด"
    },
    {
      "id": 70,
      "content": "เมื่อการทำลายล้างได้ซัดเข้ามาบนฝั่ง บุดรก็ได้ว่าคทาของเขาลงแล้วหลับตา"
    },
    {
      "id": 71,
      "content": "ไม่นาน บุตรก็จะเป็นเพียงหนึ่งในความเสียหายที่เกิดขึ้น\nในคลื่นที่ไม่เลือกฝ่ายหรือก็คือปฏิบัติการกวาดล้างของฝูงที่ 4..."
    },
    {
      "id": 72,
      "content": "... และเขาจะเปิดตาอีกครั้งในความเงียบสงัดแสนสงบที่โอบอ้อมอารี"
    }
  ]
}