{
    "dataList": [
        {
            "id": 0,
            "model": "오티스",
            "teller": "อูทิส",
            "title": "สำนักงานโมลาร์",
            "content": "ฉันจะฉีกแกเป็นชิ้น ๆ เอง!"
        },
        {
            "id": 1,
            "content": "เจ้าสิ่งนั้นส่งเสียงที่ไม่มีใครคาดคิดว่าจะได้ยินจากเครื่องจักรกลออกมาอย่างต่อเนื่อง ไม่นานนัก สะเก็ดประกายไฟก็ลอยออกมา และบางสิ่งก็ขาดออกมาจากร่างของมันพร้อมกันกับเสียงฉีกดัง"
        },
        {
            "id": 2,
            "model": "오티스",
            "teller": "อูทิส",
            "title": "สำนักงานโมลาร์",
            "content": "เฮอะ งั้นนี่ก็รายสุดท้ายแล้วสินะ…"
        },
        {
            "id": 3,
            "content": "เด็กคนนี้โยนอวัยวะเทียม (ที่เจ๊งกะบ๊งไปแล้ว) เข้าไปยังตรอกซอย ก่อนจะทิ้งตัวลงนั่งกับพื้นที่พอจะมีที่ให้นั่งอยู่บ้าง"
        },
        {
            "id": 4,
            "model": "오티스",
            "teller": "อูทิส",
            "title": "สำนักงานโมลาร์",
            "content": "ฟิ้ว เหนื่อยชะมัดยาด… ไม่ควรจะลองทำสัญญาหลายฉบับพวกนั้นให้มันจบ ๆ พร้อมกันทีเดียวเล๊ย"
        },
        {
            "id": 5,
            "model": "오티스",
            "teller": "อูทิส",
            "title": "สำนักงานโมลาร์",
            "content": "... แต่ถ้าฉันจะไปจัดการงานที่ยัยนั่นให้มาแล้วล่ะก็ ขืนเหลือสัญญาที่ยังทำไม่เสร็จกองทิ้งเอาไว้คงไม่ดีแน่"
        },
        {
            "id": 6,
            "content": "เด็กคนนี้ถอนหายใจ มือขีดเขียนจดบางอย่างลงในสมุดเล่มเล็ก..."
        },
        {
            "id": 7,
            "content": "... ก่อนจะเดินทางกลับสู่สำนักงานของตัวเองเอง"
        },
        {
            "id": 8,
            "content": "บันทึกเล่มนั้นเขียนเอาไว้ว่า [สัญญาเปิดกว้าง 4/4]"
        },
        {
            "id": 9,
            "content": "และด้านบนนั้นก็มีอีกหลายรายการที่เขียนเอาไว้ว่า [สัญญาส่วนบุคคล]"
        },
        {
            "id": 10,
            "content": "สำนักงานฟิกเซอร์ที่ค่อนข้างเล็กของเด็กคนนี้ มีสัญญารายวันถาโถมเข้ามาอยู่พอตัวเลย  จนถึงขั้นที่สามารถไปสูสีกับภาระงานของหน่วยระดับล่างบางสมาคมได้ด้วยซ้ำ"
        },
        {
            "id": 11,
            "model": "오티스",
            "teller": "อูทิส",
            "title": "สำนักงานโมลาร์",
            "content": "เหอะ… นี่ฉันมัวทำอะไรอยู่เนี่ย? ตอนเปิดสำนักงานฟิกเซอร์ของตัวเองก็ไม่ได้หวังว่าจะยุ่งวุ่นวายปานนี้สักหน่อย..."
        },
        {
            "id": 12,
            "content": "แม้สำนักงานกับสมาคมจะเป็นองค์กรที่เกี่ยวข้องกับฟิกเซอร์ทั้งคู่ แต่ก็ยังมีรายละเอียดปลีกย่อยเกี่ยวกับเนื้องานที่ต่างกันออกไปอยู่เล็กน้อย"
        },
        {
            "id": 13,
            "content": "แม้สมาคมจะรับสมัครฟิกเซอร์จำนวนมากกว่าและทำงานในขอบเขตที่ใหญ่กว่าก็ตาม แต่ก็คงจะไม่ถูกสักทีเดียวหากจะบอกว่าสมาคมมีอำนาจสูงกว่าสำนักงานต่าง ๆ เพราะอย่างนี้เลยเป็นเหตุให้สำนักงานหลาย ๆ แห่งยังคงผูกสัมพันธ์เกื้อกูลกับบรรดาสมาคมอยู่"
        },
        {
            "id": 14,
            "content": "หลายคนมักเดาไปเองว่าแหล่งรายได้หลักของสำนักงานมาจากสัญญาส่วนบุคคล แต่อะไรแบบนั้นมันก็ยังไม่ง่ายเลยที่จะคว้าโอกาสมา ได้หากสำนักงานนั้นยังไม่มีชื่อเสียงเป็นของตัวเอง"
        },
        {
            "id": 15,
            "content": "เลยเป็นเหตุให้สำนักงานที่พึ่งตั้งใหม่หมาด ๆ มักจะรับคำขอจากสิ่งที่เรียกว่า 'สัญญาเปิดกว้าง' กันเสียมากกว่า"
        },
        {
            "id": 16,
            "content": "สมาคมต่าง ๆ มักจะรับและแปะคำขอที่เป็นสัญญาเปิดกว้างเอาไว้ เพื่อให้พวกสำนักงานฟิกเซอร์มารับงานไปได้ แต่เพราะอยู่บนหลักของการมาก่อนได้ก่อน สำนักงานหลายแห่งเลยถึงขั้นที่ต้องว่างงานไปหลายวันเพราะไปคว้ามาไม่ทันเลยด้วย"
        },
        {
            "id": 17,
            "content": "พวกสำนักงานใต้สังกัดสมาคม หรือพวกสำนักงานที่มีเส้นสายภายในสมาคมก็อาจได้ทำสัญญารับช่วงจากพวกเขาอยู่บ้าง แต่ทั้งสองวิธีที่ว่ามานั้น ไม่ใช่สำหรับเด็กคนนี้เลย"
        },
        {
            "id": 18,
            "content": "ตอนที่เด็กคนนี้เปิดสำนักงานน่ะนะ เธอนึกถึงแต่ชีวิตสโลว์ไลฟ์ไปวัน ๆ กับสัญญาที่ไม่ต้องลงแรงอะไรมาก แล้วก็ไปเมาหัวราน้ำด้วยสุราเมรัยอร่อย ๆ ตลอดทั้งคืน"
        },
        {
            "id": 19,
            "content": "ถ้าเกิดเธอได้สัญญาเปิดกว้างมางั้นเหรอ? ก็ถึงเวลาถ่อออกไปทำงานแล้ว งั้นถ้าไม่ได้ล่ะ? ช่างหัวมันแล้วไปเมาแอ๋กันต่อไง"
        },
        {
            "id": 20,
            "content": "... ตอนแรกก็วางแผนไว้อย่างนี้นะ แต่พอทำงานด้วยวิธีแบบนั้นไปได้สักพัก ไป ๆ มา ๆ ชื่อเสียงของสำนักงานเธอก็ดันโตกระฉูดหยุดไม่อยู่โดยไม่ได้ตั้งใจเอาไว้ซะงั้น พวกสัญญาส่วนบุคคลที่เริ่มก่อตัวจนต้องนัดคิวเองก็เริ่มหลั่งไหลเข้ามาด้วย จนตอนนี้สำนักงานของเธอก็กลายเป็นที่ที่เรียกได้ว่ามีชื่อเสียงไปซะแล้ว"
        },
        {
            "id": 21,
            "content": "แต่สำหรับสัญญาฉบับนี้มัน..."
        },
        {
            "id": 22,
            "content": "คนละระดับกันโดยสิ้นเชิงเลย"
        },
        {
            "id": 23,
            "model": "오티스",
            "teller": "อูทิส",
            "title": "สำนักงานโมลาร์",
            "content": "ฮะ ฮะ… ไม่รู้เลยว่าจะต้องขอบคุณเพื่อนสำหรับลาภลอยนี่ รึตำหนิที่ยัยนั่นลากฉันไปพัวพันกับเรื่องนี้กันดีนะ"
        },
        {
            "id": 24,
            "model": "오티스",
            "teller": "อูทิส",
            "title": "สำนักงานโมลาร์",
            "content": "สัญญาโดยตรงจากปีก… ขนาดฉันเองยังรู้สึกกังวลหน่อย ๆ เลย"
        },
        {
            "id": 25,
            "content": "สัญญานี้ส่งตรงจากหนึ่งในปีกของนครอย่าง 'R คอร์ป.' มายังสำนักงานของเธอได้ยังไงก็ไม่รู้"
        },
        {
            "id": 26,
            "content": "แน่นอน มันก็เพราะว่าความโชคดีล้วน ๆ ที่เพื่อนของเด็กคนนี้หยิบยกประเด็นเรื่องสัญญานี้ขึ้นก่อน... ถึงขั้นที่เด็กคนนี้อดรนทนไม่ไหวกระโดดเข้าใส่อย่างจัง..."
        },
        {
            "id": 27,
            "content": "แต่ยังไง โชคก็ย่อมเข้าข้างคนที่เตรียมตัวพร้อมจะไขว่คว้ามันไว้แล้ว มันอาจเป็นแค่พินัยกรรมยอมรับการเติบโตของออฟฟิศเธอก็ได้"
        },
        {
            "id": 28,
            "model": "오티스",
            "teller": "อูทิส",
            "title": "สำนักงานโมลาร์",
            "content": "ฮึ่ม จะมากังวลก่อนเจอความท้าทายนี่… ไม่สมกับเป็นฉันเลยแฮะ"
        },
        {
            "id": 29,
            "model": "오티스",
            "teller": "อูทิส",
            "title": "สำนักงานโมลาร์",
            "content": "ตามตรงเลยนะ ฉันไปหาเหล้าเข้าปากก่อนขึ้นรถไฟสักหน่อยดีกว่า ดื่มสักแก้วไว้ย้อมใจคลายเครียดไง...!"
        },
        {
            "id": 30,
            "model": "오티스",
            "teller": "อูทิส",
            "title": "สำนักงานโมลาร์",
            "content": "เฮ้ย! อีซัง! ฉันออกไปข้างนอกก่อนนะ!"
        },
        {
            "id": 31,
            "content": "พอกล่าวจบ เธอก็ลุกขึ้นอย่างรวดเร็ว"
        },
        {
            "id": 32,
            "content": "เธอกะว่าจะไปหาเสพบรรยากาศดี ๆ สักหน่อย (รวมเสพของมึนเมาด้วยรึเปล่านะ?) ก่อนจะตะลุยไปจัดการสัญญาที่สำคัญขนาดนี้"
        }
    ]
}