{
  "dataList": [
    {
      "id": 0,
      "place": "แนวชายฝั่งไอบีเรีย",
      "model": "아미야",
      "content": "ศัตรูที่เหลือได้เริ่มร่นถอยกลับทะเลลงไปแล้ว ทุกๆ คน ขอบคุณที่เหนื่อยนะคะ"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "ฟิ้ว… ไม่นึกเลยว่าจะต้องมาจัดการกับอะไรแบบนี้ในที่ที่ไม่ใช่แม้แต่มหาทะเลสาบน่ะค่ะ"
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "พูดอีกก็ถูกอีก ถ้าไม่ได้แม่สาวสกาดี้นั่นยันครึ่งนึงเอาไว้และแม่หนูหูกระต่ายคอยให้ความสนับสนุนระยะใกล้ล่ะก็... แบบนี้ทั้งวันก็ไม่น่าไหว"
    },
    {
      "id": 3,
      "content": "หลังจากการต่อสู้และกำลังพักหายใจกันอยู่นั่นเอง…"
    },
    {
      "id": 4,
      "content": "... ฉันก็ได้ยินเสียงฮำเพลง พอได้หันไปยังที่มาของเสียงก็ได้พบกับสกาดี้ที่จ้องมาด้วยท่าทางที่ไม่ไว้วางใจ"
    },
    {
      "id": 5,
      "model": "스카디",
      "content": "… คนประหลาด… ที่แปลงร่างได้"
    },
    {
      "id": 6,
      "model": "스카디",
      "content": "และหัวนาฬิกา?"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "… ก็เป็นอย่างที่ว่าทั้งสองข้อนั่นแหละนะ"
    },
    {
      "id": 8,
      "model": "아미야",
      "content": "แม้จะเป็นเพียงข้อสันนิษฐาน… แต่ดิฉันคิดว่าพวกเขามีส่วนเกี่ยวข้องกับประตูมิติที่พวกเรากำลังสืบสวนกันอยู่ค่ะ"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<ยะ-ยินดีที่ได้พบ?>"
    },
    {
      "id": 10,
      "model": "스카디",
      "content": "… ได้ยินแต่เสียงติ๊กต๊อก"
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "อ้า~ นั่นก็เพราะเสียงของคุณดันเต้มีแค่เราเหล่าซินเนอร์ที่ได้ยินเท่านั้นครั—"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "เห๋?"
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "หื้อ? อะไรเหรอ?"
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "อา เปล่าหรอกครับ พอดีผมแค่สงสัยว่าคุณอามิยะเข้าใจสิ่งที่คุณดันเต้พูดได้อย่างไรน่ะครับ"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "อ้อ... ได้ยังไงกันนะ?"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<โอ้... พอลองมานึกๆ ดูแล้ว ฉันก็มองข้ามไปจนนึกว่าเป็นเรื่องปกติเหมือนกัน>"
    },
    {
      "id": 17,
      "model": "아미야",
      "content": "ดิฉันก็ได้ยินแค่เสียงนาฬิกาเหมือนกันค่ะ เพียงแต่… ดิฉันเหมือนจะเข้าใจในสิ่งที่เขาพูด เข้าใจอารมณ์ที่เขาพยายามจะสื่อค่ะ…"
    },
    {
      "id": 18,
      "content": "คำเหล่านั้นทำให้ฉันหวนนึกถึงเด็กหนุ่มสีน้ำเงินในอดีตของซินแคลร์ แต่… ฉันสัมผัสไม่ได้ถึงรัศมีพิลึกพิลั่นจากตัวอามิยะ"
    },
    {
      "id": 19,
      "content": "ถ้างั้นเธอก็คงสามารถอ่านฉันได้... เหมือนกับเวอร์จิลิอุสกระมัง?"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<ก็นะ… นั่นก็คงเป็นเรื่องที่ดีแหละ>"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "จริงค่ะ พอต้องคอยให้คุณเฟาสท์หรือคุณหงลู่ประกบแล้วแปลสิ่งที่ดันเต้พูดอย่างเดียวมันก็ลำบากอยู่เหมือนกันนะคะ"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "ดิฉันเองก็อยากรู้เหมือนกันนะคะว่าเธอเข้าใจคำพูดของดันเต้ได้ยังไง แต่... ดิฉันเกรงว่าเราไม่มีเวลามาสนใจเกี่ยวกับเรื่องนั้นซะเท่าไหร่"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "อย่างนั้น เรากลับกันเลยดีไหมคะ"
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "แน่นอนอยู่แล้ว ก็แหม๋ เรามีที่อื่นให้ไปซะที่ไหน? โอ้ใช่ แม่หนูกระต่ายนี่จะไปกับเราด้วยนะ"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<เธอบอกเธออยากช่วยหาทางกลับให้เราน่ะ>"
    },
    {
      "id": 26,
      "model": "아미야",
      "content": "ขอฝากเนื้อฝากตัวด้วยค่ะ คุณอิชมาเอล คุณอีซัง"
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "ทางนี้ต่างหากที่ต้องเป็นฝ่ายพูด คุณช่วยเหลือพวกเราไว้มากแล้ว แถมคุณก็ยังน่าจะรู้อะไรแถวนี้มากกว่าพวกเราซะอีก"
    },
    {
      "id": 28,
      "model": "이상",
      "content": "อึ่ม ถนนหนทางก็ใช่ว่าจะสั้น จักเป็นการดีซะกว่าหากเรารีบเร่งฝีเท้าของเราก่อนฟ้าจักลับขอบฟ้าไป"
    },
    {
      "id": 29,
      "model": "스카디",
      "content": "ไปที่หมู่บ้านนี้ต้องใช้เวลานานไหม?"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "เราเองก็ไม่ได้มีนาฬิกาติดตัวกันด้วย เลยบอกอะไรไม่ได้… แต่ก็น่าจะไม่นานนักหรอก เราแค่ต้องเดินตามชายฝั่งไปเท่านั้นเอง"
    },
    {
      "id": 31,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 32,
      "content": "... สกาดี้ชี้มาที่ฉัน"
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "อา ถึงจะมองที่คุณดันเต้ไปก็ไม่ช่วยอะไรหรอกนะครับ ก็เพราะนาฬิกามันไม่ตรงนี่น่า~"
    },
    {
      "id": 34,
      "model": "스카디",
      "content": "… ถ้างั้นแล้วทำไมต้องหัวนาฬิกา?"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<ฉันไม่ได้เป็นคนอยากได้หัวนี่ซะหน่อย...>"
    },
    {
      "id": 36,
      "content": "ฉันหลบสายตาอยากรู้อยากเห็นของสกาดี้ที่ซึ่งจับจ้องเขม็งมาที่หัวของฉัน"
    },
    {
      "id": 37,
      "model": "스카디",
      "content": "ชายฝั่งไอเบเรียมัน… ไม่ได้เหมาะให้คนอยู่อาศัย"
    },
    {
      "id": 38,
      "model": "스카디",
      "content": "พวกมันจะไปที่ไหนบนโลกก็ได้ แต่… พวกมันจะกระจายตัวได้ดีบนพื้นที่ติดทะเล"
    },
    {
      "id": 39,
      "model": "스카디",
      "content": "หมู่บ้าน... ในที่แบบนี้เนี่ยนะ?"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "เป็นเพราะเจ้าซีบอร์น... หรือเจ้าซีเทอร์เรอร์ใช่ไหมฤๅ? แม้นั่นจะเป็นศัตรูที่รับมือได้ยากเอาการ แต่ก็มิได้เป็นภัยถึงกับที่สามารถขับไล่ผู้อยู่อาศัยได้..."
    },
    {
      "id": 41,
      "model": "스카디",
      "content": "อย่าตัดสินพวกมันจากแค่พวกที่เราได้เจอ"
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "เธอน่าจะหมายถึงอย่าได้ประมาท… ใช่ไหม?"
    },
    {
      "id": 43,
      "model": "아미야",
      "content": "... เธออาจจะหยาบคายนิดหน่อย แต่เธอก็ไม่ใช่คนไม่ดีนะคะ"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "ก็นะ สิ่งที่เธอพูดก็ไม่ได้ผิดเสมอไปหรอกนะคะ ตอนนี้สัตว์ประหลาดพวกนั้นอาจจะไม่ได้อะไรมาก แต่พวกมันอาจจะมีตัวตนที่แข็งแกร่งกว่านี้ก็ได้ค่ะ"
    },
    {
      "id": 45,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 46,
      "content": "ฉันกำลังสงสัยถึงอาการระแวดระวังของสกาดี้ แต่…"
    },
    {
      "id": 47,
      "content": "… มีบางสิ่งเกี่ยวกับสีหน้าของเธอที่บอกฉันว่าฉันไม่ควรถามอะไร ฉันก็เลยได้แต่เพียงเร่งจังหวะฝีเท้าของตัวเองสู่หมู่บ้าน"
    }
  ]
}