{
  "dataList": [
    {
      "id": 0,
      "place": "???",
      "model": "단테",
      "content": "<ดูเหมือนฉัน... >"
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<กำลังสำรวจสาขาย่อยบริษัทโลโบโตมีอยู่…>"
    },
    {
      "id": 2,
      "content": "สติสัมปชัญญะของฉันจมดิ่งสู่ห้วงลึก"
    },
    {
      "id": 3,
      "content": "ความรับรู้ได้ที่ไร้รูปร่างไหลรวมเข้ากับสายธารกว้างขวางไม่หยุดนิ่ง ถูกพัดพาและซัดเซไปอย่างไร้จุดหมาย"
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<... ตอนที่ฉันได้ไปพบกับสิ่งผิดปกติเข้าให้>"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<ไหนเซาด์บอกว่า... ที่สาขาย่อยของบริษัทโลโบโตมีประจำหงหยวน...>"
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<... มันไม่น่ามี... สิ่งผิดปกติเหลืออยู่แล้วไง... >"
    },
    {
      "id": 7,
      "content": "เจ้าสิ่งผิดปกติที่พุ่งออกมาอย่างกระทันหันนั้น ดูค่อนข้างเหนือโลกกว่าอะไรหลายสิ่งหลายอย่างที่เราได้พบเจอตลอดเส้นทางของเราและ..."
    },
    {
      "id": 8,
      "content": "... มีสีน้ำเงินเข้ม"
    },
    {
      "id": 9,
      "content": "เป็นสีน้ำเงินเข้มที่ไร้ก้นบึ้ง และดูเหมือนจะดึงดูดและล่อลวงเราให้เข้าใกล้มันเรื่อยๆ "
    },
    {
      "id": 10,
      "content": "ตอนที่ฉันกำลังคิดถึงเจ้าสิ่งผิดปกติตัวนั้น..."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 12,
      "content": "... หมู่มวลทัศนียภาพและกองความคิดนับไม่ท้วนได้ซัดเข้ามายังหัวของฉันเหมือนดั่งคลื่นโหมกระหน่ำก่อนที่จะลดหายไปอีกครั้ง"
    },
    {
      "id": 13,
      "content": "ตอนที่ฉันรู้สึกตัว ฉันก็ได้ล่องลอยอยู่ที่ไหนซักแห่งในห่วงจิตสำนึกของตัวเองแล้ว"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<นี่ฉัน... เกยตื้นมานานแค่ไหนกัน...?>"
    },
    {
      "id": 15,
      "content": "ความรู้สึกถึงจิตสำนึกของตัวเองได้ล่องลอยออกไปมันช่างเป็นสิ่งที่ไม่คุ้นเคยเลยจริงๆ"
    },
    {
      "id": 16,
      "content": "ฉันล่องลอยอยู่ในสภาพแปลกๆ แบบนั้นไปอีกสักพัก..."
    },
    {
      "id": 17,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "... คะ?"
    },
    {
      "id": 18,
      "content": "เสียงที่ไม่คุ้นเคยได้ดึงสติที่หลุดลอยไปของฉันกลับมา"
    },
    {
      "id": 19,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "ใช่คุณ… ดันเต้หรือเปล่าคะ?"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<…?>"
    },
    {
      "id": 21,
      "content": "วิสัยทัศน์ที่เคยถูกบดบังได้กระจ่างทันทีที่เสียงนั้นได้เข้ามา..."
    },
    {
      "id": 22,
      "content": "... พร้อมสีหน้าเป็นกังวลที่อยู่ตรงหน้าของฉัน"
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<ใช่... นั่นฉันเอง>"
    },
    {
      "id": 24,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "อา...! โล่งอกไปที..."
    },
    {
      "id": 25,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "คุณเกรกอร์คะ! ดิฉันคิดว่าดิฉันเจอคุณดันเต้ที่ริมชายฝั่งแล้วค่ะ!"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<แล้วเธอเป็น—>"
    },
    {
      "id": 27,
      "content": "ฉันกำลังจะถามคำถามบางอย่างกับคนที่มีหูของสัตว์บนหัวของเธอ แต่..."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<อึก... ครือ...>"
    },
    {
      "id": 29,
      "content": "... แทนที่จะได้พูดอะไรต่อ ความเซื่องซึมก็ได้ถาโถมเข้ามาที่ฉันพร้อมความทรงจำของความฝันชวนปวดหัว"
    },
    {
      "id": 30,
      "content": "ฉัน... ต้องดึงสติของตัวเองเอาไว้..."
    },
    {
      "id": 31,
      "content": "หลังจากเวลาเท่าไหร่ไม่รู้ผ่านไป..."
    },
    {
      "id": 32,
      "place": "ชายฝั่งสักแห่งหน",
      "content": "ฉันได้ดึงตัวเองออกจากการหลับไหลอย่างยากลำบากเพื่อดูสิ่งรอบๆ แต่กลับพบกับทิวทัศน์ที่ไม่คุ้นเคย"
    },
    {
      "id": 33,
      "content": "และมีหญิงสาวแปลกหน้าที่นั่งอยู่บนก้อนหินพร้อมมองชมภูมิทัศน์... หญิงสาวที่เป็นคนช่วยชีวิตฉันเอาไว้"
    },
    {
      "id": 34,
      "content": "พอมองดูดีๆ แล้ว... นั่นมันหูสัตว์จริงๆ ไม่ใช่เหรอ?"
    },
    {
      "id": 35,
      "content": "... นั่นใช่เรื่องสำคัญตรงไหน อย่างแรกฉันต้องให้ได้ว่าที่นี่คือที่ไหน"
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<... แล้วที่นี่มัน...?>"
    },
    {
      "id": 37,
      "place": "แนวชายฝั่งไอบีเรีย",
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "เราอยู่บนชายฝั่งไอบีเรียค่ะ คุณรู้สึกอย่างไรบ้างคะ?"
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<ถึงจะรู้สึกสับสนอยู่บ้างแต่ฉันก็ไม่ได้เป็นอะไร แล้ว... ไอบีเรียอย่างนั้นเหรอ?>"
    },
    {
      "id": 39,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "ใช่ค่ะ ตอนนี้เราอยู่ในไอบีเรียค่ะ"
    },
    {
      "id": 40,
      "content": "ดูจากภาพมหาสมุทรตรงหน้าแล้ว... มหาทะเลสาบสินะ... อยู่ที่ไหนสักแห่งแถว U คอร์ปหรือเปล่า?"
    },
    {
      "id": 41,
      "content": "ไอบีเรีย ชื่อที่ฉันไม่เคยได้ยินมาก่อนใน U คอร์ป แต่... ฉันเองก็ไม่ได้รู้จักตัวมหานครดีเท่าไหร่ เลยต้องตามน้ำไปก่อน"
    },
    {
      "id": 42,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "ดิฉันได้แจ้งวิทยุเพื่อนร่วมงานของคุณตอนที่คุณได้สติก่อนหน้านี้ค่ะ อีกไม่นานพวกเขาก็จะมาถึงกันแล้ว"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<เข้าใจแล้ว… >"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<เพื่อนร่วมงานเหรอ?! นี่เธอได้พบกับพวกซินเนอร์แล้วสินะ?>"
    },
    {
      "id": 46,
      "content": "ความคิดก็กลับมากระจ่างทันที ลองมานึกๆ ดูแล้ว ฉันเองก็ยังไม่ได้พบซินเนอร์แถวนี้เลย"
    },
    {
      "id": 47,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "ซินเนอร์เหรอคะ…?"
    },
    {
      "id": 48,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "... คงจะเป็นอย่างนั้นนะคะ พอดีพวกเขาออกมาตามหาคนที่มีหัวเป็นนาฬิกากันให้ว่อนเลยน่ะค่ะ"
    },
    {
      "id": 49,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "และเพราะแบบนั้น ตอนที่ดิฉันได้พบกับคุณดันเต้บนชายฝั่งเข้า... ก็รู้ได้ทันทีเลยว่าต้องเป็นคนที่พวกเขาตามหากันแน่นอนค่ะ"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<เจ้าหัวนาฬิกานี่ก็มีประโยชน์ขึ้นมาบ้างนะ…>"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "แฮ่ก ฮ้า... อ้า! สหายผู้จัดการ!"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "คุณดันเต้ครับ~!"
    },
    {
      "id": 53,
      "content": "ทิวทัศน์ที่ไม่คุ้นเคยกับผู้คนที่ไม่คุ้นหน้า ท่ามกลางสิ่งแปลกๆ เหล่านี้ฉันก็ได้พบกับใบหน้าที่คุ้นเคยซะที"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<เกรกอร์! หงลู่!>"
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "เห็นแม่หนูนี่บอกเจอเธอนอนไม่มีสติอยู่ริมชายฝั่ง ฟิ้ว... ไอฉันก็นึกว่าเกิดเรื่องอะไรขึ้น เลยรีบวิ่งมาดู...อา... โล่งอกไปทีนะที่ไม่เป็นอะไร"
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "คุณจมลงทะเลรึเปล่าครับ?"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<ฉัน... ฉันไม่รู้...>"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<ก็นะ ดูเหมือนฉันไม่ได้เป็นอะไรมาก การที่ไม่สามารถดื่มน้ำได้ในที่สุดก็มีประโยชน์ขึ้นมาซะที>"
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "เธอก็ควรเอาไปตรวจเช็คซะบ้างเผื่อไว้ก่อน เจ้าหัวนั่นมัน... กันน้ำได้ใช่ไหม?"
    },
    {
      "id": 60,
      "content": "เกรกอร์หายใจเฮือกใหญ่ ก่อนที่จะพูดหยอกล้อตามนิสัยของเขาพร้อมจุดบุหรี่ขึ้น"
    },
    {
      "id": 61,
      "content": "ดูจากท่าทางที่สงบนิ่งของเขา... บางทีเราอาจจะไม่ได้อยู่ในสถานการณ์ที่เลวร้ายอย่างที่เราคิดก็ได้..."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<ถ้างั้นแล้ว... มันเกิดอะไรขึ้นกัน? นี่เราอยู่ที่ไหน...?>"
    },
    {
      "id": 63,
      "model": "홍루",
      "content": "คุณจำที่ตอนคุณเข้าไปยังสาขาย่อยบริษัทโลโบโตมีที่ซีชุนได้บอกกับเราไว้ไหมครับ?"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<อา... ใช่ๆ>"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<ใช่เลย เราได้พบเข้ากับสิ่งผิดปกติตัวใหม่ และ...>"
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "และถูกดูดเข้ามายังตัวสิ่งผผิดปกติก่อนที่จะมีโอกาสได้ทำอะไรสินะครับ"
    },
    {
      "id": 67,
      "model": "그레고르",
      "content": "ฟู้วว... ตอนนั้นฉันนึกว่าฉันจะตายจริงๆ แล้วนะ โดยเฉพาะมีสหายผู้จัดการเข้ามามีเอี่ยวด้วยล่ะนะ... นึกว่าจบเห่กันซะแล้ว"
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "โชคดีที่ตอนที่เราตื่น ถึงหน้าจะจุ่มพื้นอยู่บ้างแต่เราก็ไม่ได้บาดเจ็บอะไร แต่พอรู้ตัวว่าสหายผู้จัดการเขาไม่อยู่ก็วุ่นวายกันจ้าละหวั่นเลย"
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "เราเองก็อยากออกตามหาคุณดันเต้ในทันทีอยู่หรอกครับ แต่ว่า... เราต้องใช้เวลาสักพักใหญ่เลยเพราะไม่มีใครรู้ว่าที่นี่คือที่ไหน"
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<เออ... นี่เราไม่ได้อยู่ในมหาทะเลสาบใน U คอร์ปหรอกเหรอ?>"
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "อืมม... บางคนก็คิดแบบนั้นเหมือนกันครับ แต่คงเป็นไปได้ยาก เพราะคุณอิชมาเอลเองก็บอกว่าเราไม่ได้อยู่ในเขตที่ 21 "
    },
    {
      "id": 73,
      "model": "그레고르",
      "content": "เธอพอจะมีเบาะแสว่านี่อาจจะเป็นพื้นที่ที่เราไม่รู้จักในมหาทะเลสาบนอกชานเมืองก็ได้ แต่ก็... พอได้ฟังสิ่งที่แม่หนูหูกระต่ายนี่พูดดูแล้ว คงจะไม่ใช่แบบนั้นด้วยเหมือนกัน"
    },
    {
      "id": 74,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "ดิฉันได้พบเจอกับผู้คนมากมายทั่วทั้งเทอร์ร่า... แต่ดิฉันก็ไม่เคยพบกับใครที่เรียกทะเลไอบีเรียอย่างนั้นเลยค่ะ"
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<เทอร์ร่า? ไอบีเรีย?>"
    },
    {
      "id": 76,
      "content": "ตอนที่ฉันกำลังงุนงงกับศัพท์ที่ไม่คุ้นเคย คำถามที่อาจจะสำคัญที่สุดก็ได้พุดขึ้นมา"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<จะ-จะว่าไปแล้ว เธอเป็นใคร?>"
    },
    {
      "id": 78,
      "model": "그레고르",
      "content": "เห้? อะไรกัน? มาเอาป่านนี้เนี่ยนะ?"
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<กะ—ก็สถานการณ์มันค่อนข้างเร่งเร้าอะ...>"
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "ฮุฮู คุณเองก็เพิ่งได้สติด้วย จะเป็นแบบนั้นก็ไม่ได้แปลกอะไรหรอกครับ เธอคนนี้คือ— อา เอาแบบนี้ไหมครับ... คุณอยากได้รับเกียรติแนะนำตัวเองไหมครับ?"
    },
    {
      "id": 81,
      "model": "아미야",
      "content": "ดิฉันอามิยะ ผู้นำของ Rhodes Island ค่ะ โปรดเรียกดิฉันว่าอามิยะด้วยค่ะ"
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<ฉันดันเต้ ผู้จัดการที่ลิมบัสคอมพานี พอรู้อยู่หรอกว่ามันสายไปหน่อยแต่ก็... ขอบคุณที่ช่วยฉันไว้นะ>"
    },
    {
      "id": 83,
      "model": "그레고르",
      "content": "ก็นะ จากที่ฟังๆ ดูแล้ว เจ้า Rodeo Island เนี่ยต้องเป็นบริษัทยักษ์ใหญ่แน่ๆ เลย แต่..."
    },
    {
      "id": 84,
      "content": "เกรกอร์ตะกุกตะกัก เกาหัวของตัวเองก่อนที่จะพูดด้วยน้ำเสียงที่เป็นกังวล"
    },
    {
      "id": 85,
      "model": "그레고르",
      "content": "... แม่หนูหูกระต่ายดันไม่รู้ด้วยซ้ำว่าเดอะเฮดคืออะไรเนี่ยสิ"
    },
    {
      "id": 86,
      "model": "아미야",
      "content": "เท่าที่ดิฉันทราบ ดิฉันไม่คิดว่ามีองค์กรใดๆ ในเทอร์ร่าที่มีลักษณะตรงตามที่คุณเกรกอร์บรรยายไว้เลยค่ะ... ยิ่งที่ใช้ชื่อเรียกว่า\"เดอะเฮด\"ด้วยแล้ว..."
    },
    {
      "id": 87,
      "model": "아미야",
      "content": "แล้วก็... ไม่ใช่\"Rodeo\"ด้วยค่ะ แต่เป็น\"Rhodes\" Island "
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<ต้องขอโทษด้วย พอดีเกรกอร์เขาไม่เก่งเรื่องจำชื่อน่ะ>"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<เดี๋ยวนะ... นี่หมายถึงเราไม่ได้อยู่ในนครอีกต่อไปแล้วเหรอ?>"
    },
    {
      "id": 90,
      "model": "홍루",
      "content": "ถ้าเป็นคนที่มีตำแหน่งสูงจากบริษัทยักษ์ใหญ่... ก็ควรรู้เกี่ยวกับเดอะเฮดมากกว่าพวกเราครับ ไม่มีทางเป็นไปได้ที่จะไม่รู้อะไรแบบนี้"
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "ก็นะ คงเป็นชานเมืองที่เราไม่รู้จักหรือไม่ก็ซากปรักหักพังล่ะมั้ง"
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "หรือไม่... เราก็ถูกย้ายมาอยู่ต่างโลกกันจริงๆ ก็ได้ครับ"
    },
    {
      "id": 93,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 94,
      "content": "สิ่งที่ทั้งสองพูดออกมานั้น... ฟังดูกำกวมซะจนฟังไม่รู้เรื่อง…"
    },
    {
      "id": 95,
      "content": "นี่เป็นคนละสถานการณ์กับตอนที่เราไปที่ชานเมืองผ่านประตูที่โถงทางเดิน"
    },
    {
      "id": 96,
      "content": "อามิยะมองที่ฉันด้วยสีที่หน้าเป็นกังวล ราวกับเธอสัมผัสได้ถึงความทุกข์ของฉัน"
    },
    {
      "id": 97,
      "model": "아미야",
      "content": "ดิฉันพอจะมีข้อสันนิษฐานอยู่ค่ะ"
    },
    {
      "id": 98,
      "model": "단테",
      "content": "<จะ-จริงเหรอ!?>"
    },
    {
      "id": 99,
      "model": "아미야",
      "content": "Yes. Recently, anomalous signs and events have been occurring in Iberia, ever since a mysterious dimensional door appeared at sea."
    },
    {
      "id": 100,
      "model": "아미야",
      "content": "And it's been said that this dimensional door is connected to something very, very distant, to something that we’ve never observed before. So…"
    },
    {
      "id": 101,
      "model": "단테",
      "content": "<Seems reasonable to theorize that the dimensional door is how we managed to cross over to this world.>"
    },
    {
      "id": 102,
      "content": "I really would've appreciated Faust's input..."
    },
    {
      "id": 103,
      "content": "... Where’d all the other Sinners go, anyway?"
    },
    {
      "id": 104,
      "model": "그레고르",
      "content": "A bit late on the uptake to be gawking around for the other Sinners now, don't you think?"
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "They're at a settlement near here, where they're all helping out with various odds and ends of the village. While taking turns searching for Dante, of course~"
    },
    {
      "id": 106,
      "model": "그레고르",
      "content": "You know, I never thought about how difficult it would be to search for someone when we're like fish out of water, too. Man... barely got even a wink of sleep since yesterday."
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<Everyone's got to be really tired, then... So, it's just you two out here for now?>"
    },
    {
      "id": 108,
      "model": "그레고르",
      "content": "No, Ishmael and Yi Sang are the other half of the search party, and we just happened to be the last group in the rotation. They must be searching elsewhere to find you, Manager Bud."
    },
    {
      "id": 109,
      "model": "홍루",
      "content": "Fuhu... We got the news early thanks to Amiya's comms gear, but the other team didn't."
    },
    {
      "id": 110,
      "model": "그레고르",
      "content": "Yeah, we got lucky. The other team, well... we don't have any way to get in touch with them, so they'll probably continue their search until their shift is done."
    },
    {
      "id": 111,
      "model": "아미야",
      "content": "Oh, are we talking about that village you mentioned earlier?"
    },
    {
      "id": 112,
      "model": "그레고르",
      "content": "Uh-huh. Right, you've not been there yet, huh? I guess it's a bit off the beaten path."
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<Well, we're going to have to rendezvous with the other Sinners anyway, so... let's head to the village for now.>"
    },
    {
      "id": 114,
      "model": "아미야",
      "content": "……."
    },
    {
      "id": 115,
      "content": "Something seemed to pique Amiya's interest, as she fell into a contemplative silence… before carefully speaking up."
    },
    {
      "id": 116,
      "model": "아미야",
      "content": "I would like to accompany you there."
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "Sure, I don’t see why not. You helped us find Manager Bud, and… more importantly, you seem to know a lot more about this place than we do."
    },
    {
      "id": 118,
      "model": "아미야",
      "content": "Ha ha… I don’t actually know Iberia that well either, but I should be able to be of some help."
    },
    {
      "id": 119,
      "model": "아미야",
      "content": "They’ve closed their borders and have practically locked out any foreign influences from affecting them, but... I did get a briefing before the mission."
    },
    {
      "id": 120,
      "model": "그레고르",
      "content": "Closed borders, huh... Then how did you get in, Miss Amiya?"
    },
    {
      "id": 121,
      "model": "아미야",
      "content": "We followed Dr. Kal’tsit’s directions and illegally crossed the country border—"
    },
    {
      "id": 122,
      "model": "단테",
      "content": "<I-illegally!?>"
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "Oh? Does that mean you crossed the border without obtaining any permission, Amiya?"
    },
    {
      "id": 124,
      "model": "아미야",
      "content": "We had to cross the border somehow in order to investigate how and why the dimensional door came to be."
    },
    {
      "id": 125,
      "model": "단테",
      "content": "<Huh, is it normal for pharmaceutical companies to be doing that?>"
    },
    {
      "id": 126,
      "model": "그레고르",
      "content": "Large pharmaceutical companies often dispatch their agents for missions."
    },
    {
      "id": 127,
      "model": "아미야",
      "content": "Yes. Rhodes Island is, in its essence, a pharmaceutical company researching treatments for people infected with Oripathy—but we also work to prevent and assist in the management of various situations that can occur in high-risk areas."
    },
    {
      "id": 128,
      "model": "단테",
      "content": "<High-risk areas, huh…>"
    },
    {
      "id": 129,
      "model": "그레고르",
      "content": "Hm? Wait, what about your companions? I doubt you came all the way here on your own."
    },
    {
      "id": 130,
      "model": "아미야",
      "content": "That’s, uh… we were forced to split up due to certain forces that were in pursuit— Wait, stop!"
    },
    {
      "id": 131,
      "content": "Amiya’s ears twitched as she came to a stop and began scanning the surrounding area."
    },
    {
      "id": 132,
      "content": "Then..."
    },
    {
      "id": 133,
      "model": "아미야",
      "content": "... There!"
    },
    {
      "id": 134,
      "content": "As we stood about confused, Amiya, noticing something, pointed toward the seashore hidden behind large and cragged rock formations."
    },
    {
      "id": 135,
      "model": "단테",
      "content": "<What are we supposed to... Huh?>"
    },
    {
      "id": 136,
      "content": "There, we saw someone wielding a lengthy greatsword..."
    },
    {
      "id": 137,
      "content": "... bickering with two familiar faces."
    },
    {
      "id": 138,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "Again, move. You’re in the way."
    },
    {
      "id": 139,
      "model": "이상",
      "content": "You needn't worry as you do."
    },
    {
      "id": 140,
      "model": "이상",
      "content": "We have had ample experience battling monsters who are much like them..."
    },
    {
      "id": 141,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 142,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "Listen, I’m not worried. It’s…"
    },
    {
      "id": 143,
      "model": "이스마엘",
      "content": "C’mon, better to have three fighters than one, right?"
    },
    {
      "id": 144,
      "model": "이스마엘",
      "content": "Besides, you’re the first person we ran into out here, so… we’ve got a lot of questions to ask."
    },
    {
      "id": 145,
      "model": "단테",
      "content": "<Yi Sang! Ishmael!>"
    },
    {
      "id": 146,
      "model": "이상",
      "content": "Dante...! You are unharmed."
    },
    {
      "id": 147,
      "model": "이스마엘",
      "content": "And here I was, getting ready for a three-days-long search..."
    },
    {
      "id": 148,
      "model": "이스마엘",
      "content": "What a relief... We were all really worried that we might never be able to find you."
    },
    {
      "id": 149,
      "model": "홍루",
      "content": "Fuhu, we managed to find them thanks to help from Miss Amiya here."
    },
    {
      "id": 150,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "Amiya?"
    },
    {
      "id": 151,
      "model": "이상",
      "content": "Hm? Are you two acquainted?"
    },
    {
      "id": 152,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "... Not a good time for a reunion. It can wait... until after we take out the sea monsters."
    },
    {
      "id": 153,
      "model": "아미야",
      "content": "Skadi, are those organisms… the ‘Seaborns’ Dr. Kal'tsit mentioned?"
    },
    {
      "id": 154,
      "model": "스카디",
      "content": "They're 'Sea Terrors', to be specific. The less sophisticated ones among them."
    },
    {
      "id": 155,
      "model": "스카디",
      "content": "And they’re probably here for me."
    },
    {
      "id": 156,
      "model": "단테",
      "content": "<Sea Terrors?>"
    },
    {
      "id": 157,
      "content": "I hear the sticky noise of something viscous slithering against the rocks."
    },
    {
      "id": 158,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 159,
      "content": "When I turn to face the origin of the unsettling noise, I smell the heavy, wet scent of brine."
    },
    {
      "id": 160,
      "content": "At the end of my gaze awaits... strange monsters, unlike Distortions, unlike Abnormalities, unlike anything I'd ever seen."
    },
    {
      "id": 161,
      "content": "It is as though the sea... the sea itself is encroaching on the land..."
    },
    {
      "id": 162,
      "model": "이스마엘",
      "content": "I was almost certain we weren't at the Great Lake, but... I'm not so sure anymore."
    },
    {
      "id": 163,
      "content": "Her experiences with the thick scent of brine at the Great Lake must've put her in a wary mood,"
    },
    {
      "id": 164,
      "content": "as Ishmael seemed to be a lot more apprehensive about these monsters than anyone else."
    },
    {
      "id": 165,
      "model": "단테",
      "content": "<Do you think those creatures could be Whales or... Mermaids?>"
    },
    {
      "id": 166,
      "model": "이스마엘",
      "content": "I don't know. The Great Lake and the Outskirts are full of unexplored mysteries, after all."
    },
    {
      "id": 167,
      "model": "이상",
      "content": "Hm... Dante, what do your senses say?"
    },
    {
      "id": 168,
      "model": "단테",
      "content": "<It's unclear. I'd say the closest comparison I could make is with the Whales, but... even that's not conclusive.>"
    },
    {
      "id": 169,
      "model": "그레고르",
      "content": "Huh..."
    },
    {
      "id": 170,
      "model": "아미야",
      "content": "More enemies on the horizon! We should prepare for battle…!"
    },
    {
      "id": 171,
      "model": "단테",
      "content": "<Doesn’t seem like we can talk things out with them, though.>"
    },
    {
      "id": 172,
      "model": "단테",
      "content": "<So… let’s take them out!>"
    }
  ]
}