{
  "dataList": [
    {
      "id": 0,
      "place": "Iberian Village?",
      "model": "단테",
      "content": "<ดูยังไง... ที่นี่ก็เหมือนซากปรักหักพังมากกว่าหมู่บ้านนะ?>"
    },
    {
      "id": 1,
      "model": "아미야",
      "content": "ดูเหมือนที่นี่จะไม่ได้รับการทำนุบำรุงมาเป็นระยะเวลาหนึ่งแล้วนะคะ…"
    },
    {
      "id": 2,
      "model": "스카디",
      "content": "... พวกเขา อยู่ที่นี่กันจริงๆ ด้วย"
    },
    {
      "id": 3,
      "content": "อาคารรูปร่างแปลกประหลาดบ่งบอกถึงความรุ่งเรืองที่มีเมื่อครั้งอดีต"
    },
    {
      "id": 4,
      "place": "หน้าทางเข้า Faro Muerto",
      "content": "พื้นแถวนั้นเปียกแฉะแต่ไม่ทิ้งรอยเท้า มีป้ายที่กำลังพุพังอยู่ข้างหน้าเขียนว่า「Faro Muerto」"
    },
    {
      "id": 5,
      "content": "ไม่ว่าฉันจะมองไปทางไหนของหมู่บ้านนี้ กลับเต็มไปด้วยหลักฐานของการถูกทิ้งร้างมาเป็นระยะเวลานาน"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "แม้ในตัวของนครเอง การที่ซากปรักหักพังถูกทิ้งร้างก็เป็นสิ่งที่หาได้ยากเหมือนกันนะคะ"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "ก็แหงสิ จะทั้งตัวของซินดิเคทหรือของบริษัท... อย่างน้อยๆ ก็คงจะฟื้นฟูที่นี่ขึ้นมาใหม่ได้บ้างแหละมั้ง"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<แล้วซินเนอร์คนอื่นๆ ล่ะ?>"
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "อ้า~ ถ้ามองหลงไปตรงนั้น จะมี—"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "teller": "???",
      "title": "???",
      "content": "จากนั้นคลื่นวายุโหมกระหน่ำพร้อมเรืออันโอฬารทั้งสองลำ...!"
    },
    {
      "id": 11,
      "teller": "ชาวเมือง",
      "title": "Faro Muerto",
      "content": "โอ้ว...!"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "teller": "???",
      "title": "???",
      "content": "ท่ามกลางเรื่องราวทั้งหมด ท่านหญิงอิชมาเอลก็ได้กล่าวสิ่งนี้!"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<... เจอตัวแล้ว>"
    },
    {
      "id": 14,
      "content": "ฉันแทบไม่ต้องลงมือลงแรงตามหาเลย เสียงที่แสนคุ้นเคยก็ได้ก้องกังวาลไปทั่วหมู่บ้านอันว่างเปล่า..."
    },
    {
      "id": 15,
      "place": "Faro Muerto พื้นที่ว่าง",
      "content": "คือดอนกิโฆเต้กำลังเล่าเรื่องราวการผจญภัยของเธอ"
    },
    {
      "id": 16,
      "content": "ยืนอยู่บนโพเดียมราวกับนักแสดงบนเวที พร้อมกับผู้คนในเสื้อผ้าโซมเซาที่รวมตัวอยู่ตรงนั้น"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "ขานรับซะ เจ้าหมาทะเล!! กะลาสีเอ๋ย!!! ต่อจากนี้เป็นต้นไป ข้า อิชมาเอล ต้นหนของเรือเมฟิสโตเฟเลสลำนี้ จักนำเจ้า—แอ๊คค!"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "หยุดเลยนะคะ! ดะ—เดี๋ยวก่อนเถอะ! นี่คุณกำลังคิดว่าตัวเองทำอะไรอยู่กัน!?"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "อุ๊ป! ท่านหญิงอิชมาเอล! โปรดเปลื้องมือของท่านออกด้วย เพราะข้านั้นกำลังอยู่ระหว่างการสาธยายเรื่องราวการผจญภัย ณ มหาทะเลสาบอยู่—อุ๊ต๊ะ! ท่านผู้จัดการเจ้าข้า!!"
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "ท่านหญิงอิชมาเอล! ท่านกลับมาอย่างปลอดภัยพร้อมท่านผู้จัดการเจ้าข้าแล้วสินะ!"
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "อะไรนะ!? พวกเขาเจอหัวนาฬิกาแล้วเรอะ?"
    },
    {
      "id": 22,
      "model": "이베리아주민1",
      "content": "หะ-หัวนาฬิกาติดไฟ…?!"
    },
    {
      "id": 23,
      "model": "이베리아주민2",
      "content": "เมื่อตอนที่ฉันยังเล็กๆ ฉันเคยได้ยินตำนานเกี่ยวกับซาร์คาซในตำนานที่มีหัวลุกโชนด้วยล่ะ..."
    },
    {
      "id": 24,
      "model": "이베리아주민1",
      "content": "คนระดับนั้นจะมายังหมู่บ้านของพวกเราทำไมกัน...?"
    },
    {
      "id": 25,
      "model": "뫼르소",
      "content": "อึม แม้จะมีองค์ประกอบที่มอบความหวาดกลัวอยู่บ้าง แต่ไม่มีเรื่องให้ต้องตื่นตระหนก"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "ชะ-ใช่ครับ ถึงแม้จะมีหน้าตาแบบนั้น แต่เขาก็เป็นผู้จัดการดันเต้ของพวกเราครับ ส่วนคนเหล่านี้คือ…"
    },
    {
      "id": 27,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 28,
      "model": "아미야",
      "content": "อ้า ยินดีที่ได้พบค่ะ"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "ใครล่ะครับเนี่ย!?"
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "เธอคือคนมีน้ำใจที่ช่วยเราตามหาคุณดันเต้ครับ ชื่อว่าคุณอามิยะ เป็นหัวหน้าของ Rhodes Island ที่จะมาพักอาศัยอยู่กับพวกเราเป็นการชั่วคราว"
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "ส่วนคนนี้คือโอเปอร์เรเตอร์ของพวกเขา คุณสกาดี้ครับ~"
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "ห้ะ? กับพวกเรางั้นเหรอ?"
    },
    {
      "id": 33,
      "model": "아미야",
      "content": "พวกเรา Rhodes Island เชื่อว่าการที่พวกคุณตื่นขึ้นมายังไอบีเรียและประตูมิติที่เรากำลังสืบสวนอยู่นั้นมีส่วนเกี่ยวข้องกันค่ะ…"
    },
    {
      "id": 34,
      "content": "ขณะที่อามิยะและอิชมาเอลกำลังเรียบเรียงเรื่องราวให้กับซินเนอร์..."
    },
    {
      "id": 35,
      "model": "이베리아주민2",
      "content": "อา..."
    },
    {
      "id": 36,
      "content": "... ชาวบ้านที่มองดูอยู่ก็ได้เดินเข้ามาหาเรา"
    },
    {
      "id": 37,
      "content": "พวกเขาได้ฟังเรื่องราวของเราจนยอมอ่อนข้อลงแล้วหรือเปล่านะ? หวังว่าจะเป็นอย่างนั้น"
    },
    {
      "id": 38,
      "model": "이베리아주민2",
      "content": "ท่านคือสหายของผู้ช่วยให้รอดของเรางั้นหรือ"
    },
    {
      "id": 39,
      "model": "스카디",
      "content": "ผู้ช่วยให้รอดเหรอ?"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "แน่แท้!! แม้จักเป็นสมญาที่ฟังดูสูงศักดิ์เกินจริงไปเสียหน่อย แต่นั่นคือสิ่งชื่อที่พวกเขาเรียกขานพวกเรา!"
    },
    {
      "id": 41,
      "model": "뫼르소",
      "content": "หากจะพูดให้ถูก มีเพียงเฟาสท์และอูทิสเท่านั้นที่พวกเขายอมรับว่าเป็นผู้ช่วยให้รอด"
    },
    {
      "id": 42,
      "content": "เมื่อฉันมองไปที่เฟาสท์ เธอก็ผยักหน้าพร้อมส่งสายตากลับมา… แต่ตรงมุมปากของเธอนั้น ดูยังไงก็มีรอยยิ้มบางๆ อยู่ด้วย"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<แปลว่า… มีบางอย่างเกิดขึ้นสินะ>"
    },
    {
      "id": 44,
      "model": "이상",
      "content": "ครั้นเมื่อเราได้มาเยือนที่แห่งนี้เป็นครั้งแรกนั้น ทุกๆ คนทำตัวเหินห่างและหวาดระแวง"
    },
    {
      "id": 45,
      "place": "เมื่อคืนวานใน Faro Muerto",
      "model": "파비우스",
      "teller": "???",
      "title": "Faro Muerto",
      "content": "พวกคนนอกอย่างพวกแกต้องการอะไรจากที่นี่?"
    },
    {
      "id": 46,
      "model": "이베리아주민1",
      "content": "ระ-หรือว่าพวกเขาจะเป็นคนของอินควิเซชั่นคะ?"
    },
    {
      "id": 47,
      "model": "이베리아주민2",
      "content": "ระ-เราควรทำอย่างไรดี? เรื่องทั้งหมดที่เราอุตส่าห์ฝ่าฟันกันมาที่นี่…"
    },
    {
      "id": 48,
      "model": "파비우스",
      "teller": "???",
      "title": "Faro Muerto",
      "content": "ใจเย็นลงก่อน ทุกๆ คน พวกเขาไม่ได้พกตะเกียงหรือพระคำภีร์... เราควรถามว่าพวกเขาคือใครกันก่อน"
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "พวกเขาเนี่ยระแวงกันยกใหญ่กันจริงเชียวนะ"
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "มีแต่พวกคนแก่ รีบๆ ต.ค.ข.ส. แล้ว ป.ส.ค.ส ซะ"
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "แบบนั้นไม่ได้นะครับ คุณเรียวชู! พวกเขาแค่นี้ก็ลำบากกันจะแย่อยู่แล้ว ถ้าต้องโดนปล้นสะดมคลังเสบียงด้วยล่ะก็…"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "การ ต.ค.ข.ส. เองก็ไม่ควรทำเหมือนกันนะครับ"
    },
    {
      "id": 53,
      "model": "로쟈",
      "content": "เราควรไปขอความช่วยเหลือจากที่อื่นดีไหม? ดูแขนลีบๆ พวกนั้นแล้วทำเอาฉันเศร้าเลย"
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "ดูยังไงแค่เอาชีวิตรอดยังลำบาก ไม่ต้องพูดถึงเรื่องให้ความช่วยเหลือหรอก"
    },
    {
      "id": 55,
      "model": "이상",
      "content": "ก่อนที่เราจะออกเดินทางไปแดนอื่น จักเป็นการดีกว่าหากเราถามไถ่เกี่ยวกับพื้นที่แห่งนี้"
    },
    {
      "id": 56,
      "model": "이상",
      "content": "แม้นด้วยเพราะทิวทัศน์ตรงหน้ามีมหาสมุทรจึงตีความว่าที่ตรงนี้คือ U คอร์ป…"
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "แต่เราจำไม่ได้ว่า U คอร์ปมีพื้นที่รูปนี้ แม้นจักมิได้สำรวจทุกซอกทุกมุมของ U คอร์ปแล้วก็ตาม"
    },
    {
      "id": 58,
      "model": "파비우스",
      "teller": "???",
      "title": "Faro Muerto",
      "content": "ฉันขอถามอีกครั้ง พวกคนนอกเข้ามาที่นี่ทำไม?"
    },
    {
      "id": 59,
      "model": "뫼르소",
      "content": "มือของเขาเริ่มกำอาวุธในมือแน่นขึ้น หากเราไม่โต้ตอบโดยเร็วไวนั้น โอกาสที่พวกเราจะปะทะกันจะเริ่มทวีคูณ"
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "แบบนั้นไม่ได้นะครับ! พะ-พวกเรามาจากลิมบัสคอมพานีครั—"
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "ฟิกเซอร์ผู้ผดุงความยุติธรรม!!!"
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "ใช่แล้วล่ะ ก็แค่ฟิกเซอร์ผู้ผดุง— เฮ้ย! ช่วยอยู่เงียบๆ หน่อยดิฟะ?!"
    },
    {
      "id": 63,
      "model": "파비우스",
      "teller": "???",
      "title": "Faro Muerto",
      "content": "ฟิกเซอณ์งั้นเหรอ…?"
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "นั่นมันพิมพ์เขียวเรือใช่ไหม? ดูจากวัสดุก่อสร้างแล้วคงกำลังซ่อมแซมอยู่สิท่า"
    },
    {
      "id": 66,
      "model": "이베리아주민2",
      "content": "ท่านผู้ใหญ่บ้าน...!"
    },
    {
      "id": 67,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "… เรื่องนั้นไม่ได้สำคัญอะไรกับพวกแก คนนอกอย่างพวกแกไม่มีทางรู้อะไรเกี่ยวกับ—"
    },
    {
      "id": 68,
      "model": "오티스",
      "content": "แหล่งพลังงานพวกนี้ฉันไม่รู้จักมาก่อน ได้ทดสอบความเสถียรภาพของมันก่อนที่จะได้นำมาใช้บ้างไหม?"
    },
    {
      "id": 69,
      "model": "이상",
      "content": "หืม... ดูเหมือนเครื่องแลกเปลี่ยนความร้อนจะขับเคลื่อนด้วยวิถีเดียวกับพลังงานฟิวชั่น ท่านคิดเห็นอย่างไรบ้าง ท่านเฟาสท์?"
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "แม้จะมีโครงสร้างที่โบราณ แต่วิธีที่เครื่องยนต์ทำงานนั้นค่อนข้างพิเศษ ความเสถียรของมันเองก็ต้องศึกษา... แต่ดูเหมือนสิ่งนี้จะมีอัตราการกินพลังงานที่ต่ำ"
    },
    {
      "id": 71,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "…!"
    },
    {
      "id": 72,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "พะ-พวกเธอสามารถบอกได้ผ่านการมองแค่ครั้งเดียวงั้นเหรอ?"
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "… นายคงเป็นผู้ใหญ่บ้านสินะ"
    },
    {
      "id": 74,
      "model": "오티스",
      "content": "ถ้าอย่างนั้นฉันมีข้อเสนอบางอย่างจะมอบให้"
    },
    {
      "id": 75,
      "place": "Faro Muerto พื้นที่ว่าง",
      "model": "이상",
      "content": "เพื่อแลกเปลี่ยนกับการให้ความช่วยเหลือเรื่องซ่อมแซมเรือ พวกเขาสัญญาว่าจักให้เราได้ขึ้นยานพาหนะลงทะเลไปด้วย ท่านเฟาสท์ตั้งสมมุติฐานไว้ว่าหากเราได้ลงทะเล เราอาจพบทางกลับบ้านของพวกเราได้"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<...!หมายความว่าทางกลับบ้านของเราอยู่ในทะเลงั้นเหรอ>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "ไม่มีอะไรที่แน่นอนค่ะ ดันเต้"
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "สำหรับตอนนี้ยังคงเป็นเพียงแค่... ลางสังหรณ์เท่านั้น"
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<ลางสังหรณ์?>"
    },
    {
      "id": 80,
      "content": "ดูจากคำพูดที่ไม่เป็นลางแล้ว ฉันได้มองไปที่เฟาสท์... และเธอก็ได้ผยักหน้าตอบกลับอย่างเซื่องซึม"
    },
    {
      "id": 81,
      "content": "... หากว่าเราอยู่คนละโลกกันจริงล่ะก็ เกเซลล์ชาฟท์ของเธอก็คงจะ..."
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "... ไม่พบปัญหาใดๆ ในระหว่างการซ่อมแซมค่ะ"
    },
    {
      "id": 83,
      "content": "เฟาสท์ยิ้มจางๆ ก่อนที่จะมองไปรอบๆ แล้วจึงดึงฉันที่ชายเสื้อพร้อมกระซิบอย่างเบาๆ เข้ามา"
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "ดันเต้ ตอนนี้ดิฉันไม่สามารถสื่อสารกับเกเซลล์ชาฟท์ได้อย่างราบรื่นซะเท่าไหร่ค่ะ"
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<ก็แปลว่า... ยังคงเชื่อมต่อได้อยู่งั้นสินะ?>"
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "ค่ะ ถึงอย่างไรการแลกเปลี่ยนข้อมูลระดับง่ายเองก็ต้องใช้เวลาหลายชั่วโมงในการคำนวณเลยค่ะ"
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<เป็นเพราะเราอยู่คนละมิติแบบเดียวกับเมื่อตอนรถฟวาร์ปรึเปล่า?>"
    },
    {
      "id": 88,
      "model": "파우스트",
      "content": "สาเหตุควรมีรูปแบบเดียวกันค่ะ เราได้เชื่อมกับมิติที่ไม่สามารถระบุหรือคาดเดาได้"
    },
    {
      "id": 89,
      "model": "파우스트",
      "content": "อย่างไรนั้น เฟาสท์ก็รับรู้ได้ว่าเส้นทางสู่มิติหลักของเรายังไม่ได้ปิดตัวลงเหมือนกับเมื่อครั้งรถไฟวาร์ปค่ะ"
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<แปลว่าถ้าหากเราอยากกลับไปล่ะก็…>"
    },
    {
      "id": 91,
      "model": "파우스트",
      "content": "การเดินทางผ่านเส้นทางดังกล่าวจะเป็นวิธีที่เหมาะสมที่สุดค่ะ"
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<เพราะแบบนั้นเธอเลยคิดแผนซ่อมเรือแล้วล่องออกไปสินะ?>"
    },
    {
      "id": 93,
      "model": "파우스트",
      "content": "ถูกต้องค่ะ ยังไงซะ ดิฉันก็เป็นอัจฉริยะอยู่แล้ว"
    },
    {
      "id": 94,
      "model": "단테",
      "content": "<อามิยะคาดเดาว่าเราเดินทางผ่านประตูมิติ… อย่างนั้นเส้นทางที่เฟาสท์พูดถึงอาจหมายถึงประตูมิติก็ได้>"
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "มีโอกาสเป็นอย่างที่ว่าสูงค่ะ"
    },
    {
      "id": 96,
      "content": "... อย่างน้อยพอได้รู้ว่ามีหนทางกลับแล้ว ทำเอาฉันใจร่มขึ้นมานิดนึงเลย"
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<โอ้ะ! จะว่าไปแล่วคิดว่าจะใช้เวลาซ่อมอีกเท่าไหร่กันเหรอ?>"
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "เราค่อนข้างโชคดีที่พวกชาวบ้านได้จัดการในส่วนที่กินเวลาไปแล้วค่ะ"
    },
    {
      "id": 99,
      "model": "오티스",
      "content": "เหลือแค่ต้องซ่อมแซมชิ้นส่วนหลักไม่กี่ชิ้น คาดว่าทุกอย่างจะแล้วเสร็จในประมาณหนึ่งถึงสองวันค่ะ ท่านผู้จัดการ"
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<อย่างนั้นเราก็น่าจะต้องอยู่ที่นี่ไปอีกสักพักงั้นสินะ… แล้วเมื่อคืนเป็นไงบ้าง?>"
    },
    {
      "id": 101,
      "model": "그레고르",
      "content": "ก็นะ... อย่างที่ฉันบอกไปก่อนหน้า เราตามหาสหายผู้จัดการทั้งคืนก็เลยค่อนข้างเละตุ้มเป๊ะ เราสลับกันซ่อมและพักผ่อน แต่ก็... น่าจะไม่มีใครที่ได้หลับเต็มตื่นหรอก"
    },
    {
      "id": 102,
      "model": "싱클레어",
      "content": "ถึงอย่างนั้น... เราก็ไม่ได้หนาวเลยครับ ต้องขอบคุณไฟที่คุณชาวบ้านได้จุดไว้ให้เราตลอดทั้งคืน"
    },
    {
      "id": 103,
      "model": "로쟈",
      "content": "แถมยังมีแผนที่แถวนี้เลยทำให้ฉันไม่ต้องเดินหลงไปหลงมาด้วย โอ้ใช่ จะว่าไปแล้ว เหมือนผู้ใหญ่บ้านเขาจะให้เจ้านี้กับเรามานะ มันเอาไว้ทำอะไรเหรอ?"
    },
    {
      "id": 104,
      "model": "이스마엘",
      "content": "อา... ดูเหมือนจะเป็นถุงเก็บน้ำนะคะ เอามาให้ดิฉันเลยค่ะ เดี๋ยวดิฉันเอาไปติดตั้งไว้ให้"
    },
    {
      "id": 105,
      "model": "이상",
      "content": "นี่คงเป็นสิ่งตอบแทนสำหรับการช่วยเหลือซ่อมแซมเรือของท่านเฟาสท์และท่านอูทิสเป็นแน่... ถึงอย่างไรสิ่งที่พวกเขาได้มอบให้แก่พวกเรานั้นก็มากโขเกินไปจริงๆ "
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<พวกเธอถูกปฏิบัติเหมือนเป็นผู้มีพระคุณจริงๆ แหะ...>"
    },
    {
      "id": 107,
      "model": "싱클레어",
      "content": "ส่วนเรื่องอาหารเราก็ได้ขนมและขนมปังที่คุณโรเดียเก็บเอาไว้ในกระเป๋าของเธอครับ พวกเขาไม่ค่อยมีอันจะกินอยู่แล้ว ถ้ามีเราเข้าไปเสริมด้วยก็คงยิ่งลำบากเข้าไปใหญ่เลย…"
    },
    {
      "id": 108,
      "content": "... นี่เธอเตรียมขนมพอให้กับคนสิบสองคนอย่างงั้นเหรอ?"
    },
    {
      "id": 109,
      "model": "히스클리프",
      "content": "พวกเขาก็มีเสนอพวกปลาตากแห้งอยู่บ้างนะ... แต่เราก็ปฏิเสธไป จะยังไงฉันก็ไม่ยอมแย่งข้าวยาจกหรอก"
    },
    {
      "id": 110,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 111,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "พวกเธอไม่ต้องไปคิดมากกับเรื่องที่เราทำก็ได้"
    },
    {
      "id": 112,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "พวกเธอได้ช่วยเหลือเราไว้มากเกินพอแล้ว"
    },
    {
      "id": 113,
      "content": "ตอนที่ฉันได้ยินเสียงทุ้มเข้ม ฉันก็ได้หันกลับไปพบกับชายชราที่แต่งตัวแตกต่างจากชาวบ้านคนอื่นๆ เล็กน้อย"
    },
    {
      "id": 114,
      "model": "오티스",
      "content": "มาได้ถูกจังหวะเลย ผู้ใหญ่บ้าน ถ้าเกิดว่ามีห้องว่างล่ะก็ จะเป็นพระคุณมากหากให้เราได้พักที่นั่น"
    },
    {
      "id": 115,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "ก็… ยังมีห้องพักให้ได้หลบหลีกเจ้าหมอกชื้นอยู่หรอก"
    },
    {
      "id": 116,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "ตรงนั้นมีอาคารเปล่าอยู่ พวกเธอสามารถไปพักผ่อนกันที่นั่นได้"
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "โอ้… นั่นไม่เป็นไรจริงๆ เหรอ? ฉันหมายถึง ถ้าจะให้นอนข้างถนนก็ทำได้อยู่หรอก"
    },
    {
      "id": 118,
      "model": "로쟈",
      "content": "อะไรกัน อย่ามาพูดเองเออเองแบบนี้สิ! ฉันอุตส่าห์ตั้งตาให้ได้หลับนอนใต้ชายคามาตั้งแต่เมื่อวานเลยนะ"
    },
    {
      "id": 119,
      "model": "오티스",
      "content": "ในสภาพแวดล้อมแบบนี้จะทำให้นายเป็นไข้ขึ้นมาได้ ถ้าเป็นแค่นายก็ว่าไปอย่าง แต่ถ้าท่านผู้จัดการหรือแขกผู้มีเกียรติของเขาติดโรคไปด้วยล่ะ"
    },
    {
      "id": 120,
      "model": "아미야",
      "content": "ขะ-แขกผู้มีเกียรติงั้นเหรอคะ!?"
    },
    {
      "id": 121,
      "model": "오티스",
      "content": "ฮึ ดิฉันได้ทราบจากทั้งสี่คนที่ได้ออกไปตามหาท่านผู้จัดการแล้วค่ะ ท่านอามิยะ"
    },
    {
      "id": 122,
      "model": "오티스",
      "content": "ดิฉันขอแสดงความขอบคุณอย่างสุดซึ้งที่ท่านได้ช่วยเหลือเราในการตามหาและช่วยเหลือท่านผู้จัการค่ะ"
    },
    {
      "id": 123,
      "model": "오티스",
      "content": "โดยเฉพาะอย่างยิ่งที่ท่านเป็นถึงผู้นำของบริษัทยา จะเป็นการดีหากการร่วมทางของเรายิ่งยาวออกไปได้ค่ะ ฮ่าฮ่าฮ่า!"
    },
    {
      "id": 124,
      "model": "이스마엘",
      "content": "พูดอะไรที่มันยึดติดต่อหน้าพวกเขาเนี่ยนะคะ..."
    },
    {
      "id": 125,
      "model": "아미야",
      "content": "……."
    },
    {
      "id": 126,
      "model": "아미야",
      "content": "คุณผู้ใหญ่บ้านคะ ดิฉันขอพักอาศัยที่นี่ด้วยได้หรือไหมคะ?"
    },
    {
      "id": 127,
      "content": "ผู้ใหญ่บ้านได้กวาดตาไปที่แขนเสื้อด้านขวาของเธอ จากนั้นจึงผยักหน้าตกลง"
    },
    {
      "id": 128,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "... ขอต้อนรับสู่ Faro Muerto เชิญพักอยู่ที่นี่ตามที่ต้องการเลย"
    },
    {
      "id": 129,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "ถ้าหากขัดสนเรื่องอาหารการกินล่ะก็ โปรดบอกพวกเราด้วย แม้พวกเราจะไม่ได้มีมาก แต่ก็พอเหลือให้กับผู้มีพระคุณที่ช่วยเราซ่อมแซมเรือของเราอยู่"
    },
    {
      "id": 130,
      "model": "로쟈",
      "content": "อู้ว... พูดแบบนั้นแล้วอย่าคืนคำนะจ๊ะ! ฮิฮิฮิ... อยากรู้จักเลยว่าอาหารพื้นบ้านแถวนี้เขาเป็นยังไง... เหมือนเมื่อกี้ทุกคนจะกินปลาตากแห้งกันด้วยนิใช่ไหม?"
    },
    {
      "id": 131,
      "model": "스카디",
      "content": "นี่ ผู้ใหญ่บ้าน"
    },
    {
      "id": 132,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "มีอะไรงั้นเหรอ?"
    },
    {
      "id": 133,
      "model": "스카디",
      "content": "นายอยู่รอด<i>ข้างผืนทะเล</i>ได้ไงกัน?"
    },
    {
      "id": 134,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "หึ้ม… บางทีถามว่าอยู่ได้อย่างไรนั้นเป็นคำถามที่ผิด"
    },
    {
      "id": 135,
      "model": "파비우스",
      "teller": "ผู้ใหญ่บ้าน",
      "title": "Faro Muerto",
      "content": "เพราะเราต้องหาทุกวิถีทางเพื่อที่จะได้มีชีวิตรอดยังไงล่ะ"
    },
    {
      "id": 136,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 137,
      "content": "ผู้ใหญ่บ้านตอบคำถามแสนเยือกเย็นของสกาดี้ด้วยรอยยิ้มที่อบอุ่น จากนั้นเขาก็ได้มอบเชื้อฟืนเอาไว้ก่อนเดินทางกลับ"
    },
    {
      "id": 138,
      "model": "스카디",
      "content": "ฉันต้องไปแล้ว อยู่ที่นี่ไปก็ไม่ได้รู้อะไรเพิ่ม"
    },
    {
      "id": 139,
      "model": "그레고르",
      "content": "เห๋? เธอจะไปไหนตอนมืดค่ำแบบนี้ล่ะ?"
    },
    {
      "id": 140,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 141,
      "model": "단테",
      "content": "<สกาดี้ เรื่องนี้มันเกี่ยวข้องกับชายฝั่งงั้นเหรอ…?>"
    },
    {
      "id": 142,
      "model": "단테",
      "content": "<ฉันเหมือนจะจำได้ว่าก่อนที่จะเข้ามายังหมู่บ้าน เธอบอกว่าแถวชายฝั่งไม่เหมาะที่จะอยู่อาศัย>"
    },
    {
      "id": 143,
      "model": "아미야",
      "content": "คุณดันเต้เขา… อยากจะทราบว่าเรื่องมันเกี่ยวข้องกับชายฝั่งไหมน่ะค่ะ"
    },
    {
      "id": 144,
      "model": "스카디",
      "content": "… เธอ"
    },
    {
      "id": 145,
      "model": "스카디",
      "content": "เข้าใจภาษาเอเกียร์งั้นเหรอ?"
    },
    {
      "id": 146,
      "model": "단테",
      "content": "<ภาษาเอเกียร์…? ฉันไม่…>"
    },
    {
      "id": 147,
      "model": "아미야",
      "content": "คุณดันเต้คะ คุณสกาดี้เธอเพิ่งจะพูดภาษาเอเกียร์ไปค่ะ"
    },
    {
      "id": 148,
      "model": "아미야",
      "content": "ตอนที่คุณสกาดี้ได้คุยกับคุณผู้ใหญ่บ้าน ดิฉันไม่สามารถเข้าใจได้เพราะดิฉันฟังภาษาเอเกียร์ไม่ออกค่ะ"
    },
    {
      "id": 149,
      "model": "파우스트",
      "content": "... อาจเป็นเพราะหนึ่งในภาษาของนครมีรูปแบบที่ใกล้เคียงกับภาษาที่คุณสกาดี้ได้ใช้สนทนาก็ได้ครับ"
    },
    {
      "id": 150,
      "model": "스카디",
      "content": "… เรื่องบังเอิญประหลาดๆ "
    },
    {
      "id": 151,
      "model": "스카디",
      "content": "ยังไงก็เถอะ ฉันต้องไปดูอะไรบางอย่าง บางสิ่งที่พวกเธอช้าเกินกว่าที่จะตามทัน"
    },
    {
      "id": 152,
      "model": "아미야",
      "content": "... ตอนที่คุณกลับมาแล้ว คุณต้องบอกกับพวกเราด้วยนะคะว่าเกิดอะไรขึ้น"
    },
    {
      "id": 153,
      "model": "아미야",
      "content": "โปรดอย่าลืมว่านี่ไม่ใช่ภารกิจเดี่ยวของคุณสกาดี้ แต่เป็นการร่วมมือกันของ Rhodes Island ค่ะ"
    },
    {
      "id": 154,
      "model": "스카디",
      "content": "… รับทราบ"
    },
    {
      "id": 155,
      "content": "สกาดี้ผยักหน้าเล็กน้อย จากนั้นจึงถีบตัวเองขึ้นสู่ฟ้ายามราตรี ก่อนที่จะหายไปจากสายตาของเรา"
    },
    {
      "id": 156,
      "model": "단테",
      "content": "<รู้สึกเป็นห่วงจัง…>"
    },
    {
      "id": 157,
      "model": "아미야",
      "content": "ถึงเธอจะสื่อสารกับใครไม่ค่อยเก่ง… แต่เธอก็เป็นคนที่รอบคอบ ดังนั้นเธอจะไม่เป็นไรค่ะ"
    },
    {
      "id": 158,
      "model": "아미야",
      "content": "อ้ะ! ดูเหมือนพระอาทิตย์จะลับขอบฟ้าไปแล้วนะคะ พวกเราเข้าไปกันเลยดีไหม?"
    },
    {
      "id": 159,
      "model": "단테",
      "content": "<นะ-นั่นสินะ พวกเราเลือกหลังที่ไม่ได้จุดไฟแล้วพักที่นั่นได้เลยใช่ไหม?>"
    },
    {
      "id": 160,
      "content": "เราพยายามไม่สนใจบรรยากาศที่เริ่มอึดอัดแล้วก้าวฝีเท้าสู่บ้านที่ไม่มีใครใช้พักอาศัย"
    }
  ]
}