{
  "dataList": [
    {
      "id": 0,
      "place": "อาคารว่าง Faro Muerto",
      "content": "หลังจากเดินผ่านอาคารและเศษซากอาครที่คับแคบหลายหลัง ในที่สุดเราก็ได้พบกับอาคารที่กว้างขวางพอให้คนสิบห้าคนได้พักผ่อน"
    },
    {
      "id": 1,
      "model": "아미야",
      "content": "เอาล่ะค่ะ... ดูเหมือนทุกอย่างจะเข้าที่แล้วนะคะ พอเรานำผ้าม่านหลบออกไปแบบนี้ ควันไฟก็จะมีทางออกเสียที"
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "ว้า! ฉันนึกว่าเราจะได้นอนตัวสั่นเป็นเจ้าเข้าข้างฟืนเปียกๆ แล้วซะอีก... มันทำงานแบบนี้เองเหรอเนี่ย"
    },
    {
      "id": 3,
      "model": "아미야",
      "content": "หากเราจุดไฟไว้ด้านล่างจนกว่าฟืนจะแห้ง อีกสักพักเดี๋ยวไฟก็จะติดขึ้นมาเองค่ะ แต่ด้วยวิธีนี้ควันที่ผลิตออกมาก็จะมีมากด้วยเช่นกัน.."
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "ดูเหมือนว่าเธอมีประสบการณ์ภาคสนาม ไม่เหมือนกับพวก... งี่้เง่าบางคนแถวนี้"
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "ข้าจักนิ่งเฉยเช่นนี้ต่อไปมิได้! ข้าจักนำข้าวหนมและวุ้นของท่านโรเดียนมาประกอบธัญญาหารที่เรียกว่าซุปหม้อรวมฟิกเซอร์แสนโอชา!"
    },
    {
      "id": 6,
      "model": "아미야",
      "content": "ซุปจากขนมและเยลลี่เหรอ…?"
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "อ้าก! ไม่ได้เด็ดขาดครับ! ครั้งนี้คุณคิดจะปรุงอะไรแปลกๆ อีกกันล่ะครับ!"
    },
    {
      "id": 8,
      "model": "이상",
      "content": "แม้ตัวเราจะมีความสนใจอยู่บ้าง ถึงกระนั้น..."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "... สหายของเราก็ได้ประสบพบกับอาการปวดท้องอย่างรุนแรงจากมื้ออาหารของท่าน เช่นนั้นแลเราคงต้องขอให้ท่านยับยั้งอะไรเช่นนี้ไปสำหรับตอนนี้ทีเถิด..."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "จะ-จริงสิ~ ไม่ใช่ว่าเราตัดสินกันแล้วเหรอว่าถ้าเกิดตกอยู่ในสถานการณ์อะไรแบบนี้ เราจะให้เมอร์ไม่ก็อูทิสเป็นคนทำกับข้าวน่ะ?"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<เคยมีอะไรแบบนั้นด้วยเหรอ?>"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "มันเป็นกฎที่ไม่ได้บัญญัติไว้น่ะ... คิดว่าทุกคนคงคิดแบบเดียวกันหลังจากอะไรหลายๆ อย่างเกิดขึ้น"
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "จำได้ไหมล่ะ? เมื่อตอนที่เราแข่งทำอาหารกันที่ K คอร์ปเมื่อปีที่แล้ว มีแค่สองคนที่ได้คำวิจารณ์ที่ดีน่ะ"
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "โอ้... อย่างนั้นผมก็สามารถตั้งตารออาหารที่คุณอูทิสทำหลังจากที่ไม่ได้สัมผัสมานานได้สินะครั—"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "ขอปฏิเสธ เรายังมีอาหารแคลอรี่สูงอย่างขนมและเยลลี่อยู่ จะให้ทำเรื่องที่ไม่มีประสิทธิภาพอย่างนั้นไปทำไม?"
    },
    {
      "id": 16,
      "model": "아미야",
      "content": "พวกคุณคงลำบากกันมากแน่เลยที่ต้องตื่นมาอยู่ในสภาพแวดล้อมที่ไม่คุ้นเคย แต่พอได้เห็นทุกคนยังครื้นเครงกันแบบนี้แล้วดิฉันก็ดีใจค่ะ"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<คงเพราะพวกเราคุ้นเคยกับอะไรแบบนี้แล้วล่ะมั้ง เราถูกจับโยนมายังสถานที่ที่เราไม่รู้จักอยู่หลายครั้งน่ะ>"
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<จะว่าไปแล้วนะ อามิยะ เธอได้พบกับเพื่อนร่วมงานของเธอบ้างรึยัง เห็นเธอพวกพลัดหลงกันไม่ใช่เหรอ?>"
    },
    {
      "id": 19,
      "content": "เธอส่ายหัวด้วยสีหน้าเป็นกังวล"
    },
    {
      "id": 20,
      "model": "아미야",
      "content": "ดิฉันคิดว่าพวกเขาอาจจะทำอุปกรณ์สื่อสารของพวกเขาหาย... หรือไม่พวเขาก็กำลังประสบกับปัญหาอื่นอยู่ค่ะ..."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<หรือพวกเขากำลังตกอยู่ในอันตรายกัน?>"
    },
    {
      "id": 22,
      "model": "아미야",
      "content": "ดิฉันเองก็ไม่ทราบเหมือนกันค่ะ แต่ว่า… ดิฉันมั่นใจว่าพวกเขาจะไม่เป็นอะไร ทั้งตัวของด็อกเตอร์และตัวของด็อกเตอร์แคลซิท ทั้งสองคนนั้นสามารถดูแลตัวเองได้ค่ะ"
    },
    {
      "id": 23,
      "model": "이상",
      "content": "อื้ม... มีบางสิ่งที่ติดข้างอยู่บนติ่งความคิดของเรามาสักพักใหญ่แล้ว"
    },
    {
      "id": 24,
      "model": "이상",
      "content": "บริษัทนั้นเป็นองค์กรที่แสวงหากำไรแต่โดยธรรมชาติ"
    },
    {
      "id": 25,
      "model": "이상",
      "content": "กระนั้นบริษัทของท่านกลับให้ความรู้สึกเหมือนดั่งองค์กรการกุศลมากกว่าบริษัทยาเสียอีก เหตุใดจึงเป็นเช่นนั้นฤๅ?"
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "อ้า! ผมเองก็อยากรู้เหมือนกันครับ"
    },
    {
      "id": 27,
      "model": "홍루",
      "content": "ทำไมบริษัทยาอย่าง Rhodes Island ถึงได้เลือกที่จะช่วยเหลือผู้คนกันครับ?"
    },
    {
      "id": 28,
      "content": "คำพูดของหงลู่ทำให้หวนนึกถึงความทรงจำที่ไม่ค่อยดีนัก"
    },
    {
      "id": 29,
      "content": "การทดลองแสนเลวร้ายที่หยั่งรากลึกอยู่ในห้วงของหงลู่ ที่เต็มไปด้วยความโลภมากและสายน้ำตาไหลหลั่งรินต่อหน้าความเจ็บปวด"
    },
    {
      "id": 30,
      "content": "บริษัทยาที่ฉันได้พบเจอตลอดเส้นทางของเราให้ความสำคัญกับการหาผลกำไรเข้าตัวมากกว่าการรักษาผู้คนเสียอีก"
    },
    {
      "id": 31,
      "model": "아미야",
      "content": "มีผู้คนมากมายในเทอร์ร่าที่... กำลังประสบกับโรคร้ายค่ะ"
    },
    {
      "id": 32,
      "model": "아미야",
      "content": "โรคร้ายที่ตกผลึกผู้คน แพร่กระจายและค่อยกัดกินอวัยวะภายใน จนกระทั้งไม่สามารถทนรับไว้และจบชีวิตลงในที่สุด"
    },
    {
      "id": 33,
      "model": "아미야",
      "content": "เรียกว่าออริพาธีค่ะ"
    },
    {
      "id": 34,
      "content": "อามิยะแสดงหลังมือขวาของเธอที่มีเหมือนคริสตัลสีดำบางอย่างเกาะอยู่ตรงนั้น"
    },
    {
      "id": 35,
      "content": "รูปร่างของมันทำให้ฉันนึกถึงการรักษาทางชีวภาพจากในแบ็คสตรีทของ H คอร์ป… แต่มีอย่างที่ ดูชั่วร้ายกว่า"
    },
    {
      "id": 36,
      "model": "아미야",
      "content": "เป็นโรคที่แสนเลวร้ายและเจ็บปวด แต่… จนถึงตอนนี้ก็ยังไม่พบวิธีรักษาเลยค่ะ"
    },
    {
      "id": 37,
      "model": "아미야",
      "content": "แต่ตอนนี้… กลับเกิดปัญหาที่เลวร้ายยิ่งกว่าขึ้นมาค่ะ"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "มีสิ่งใดที่เป็นปัญหายิ่งกว่าโรคร้ายที่ไม่อาจรักษาให้หายสนิทได้และมีสิทธิ์เสียชีวิตด้วยรึท่าน?"
    },
    {
      "id": 39,
      "model": "아미야",
      "content": "มีค่ะ แม้จะแตกต่างออกไปตามภูมิภาค… แต่การเลือกปฏิบัติต่อผู้ติดเชื้อนั้นเริ่มระบาดไปทั่วดินแดนเทอร์ร่าแล้วค่ะ"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "ผู้ที่มีโรคจำต้องได้รับการปฏิบัติที่ไม่เท่าเทียม"
    },
    {
      "id": 41,
      "content": "อีซังกล่าวด้วยสีหน้าอมทุกข์"
    },
    {
      "id": 42,
      "model": "아미야",
      "content": "บางคนต้องถูกกักตัวอยู่ในสภาพแวดล้อมที่ไร้มนุษยธรรม… หรือไม่ก็ตกเป็นเป้าหมายของการล้างบางด้วยค่ะ"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "… ฉันไม่ตั้งใจจะหยาบคายหรอกนะ แต่เจ้าโรคนั่นสามารถติดต่อผ่านการสัมผัสได้ง่ายไหม?"
    },
    {
      "id": 44,
      "model": "아미야",
      "content": "สำหรับสิ่งที่ยังมีชีวิตก็ไม่ค่ะ ยังไม่เคยมีกรณีที่เกิดการติดเชื่อจากการสัมผัสกันค่ะ"
    },
    {
      "id": 45,
      "model": "아미야",
      "content": "อย่างไรนั้น... เมื่อผู้ติดเชื้อได้เสียชีวิตลง คริสตัลบนตัวของพวกเขาจะแตกตัวเป็นผงและกระจายตัวออก... ซึ่งดิฉันเข้าใจว่านั่นเป็นวิธีการแพร่กระจายของโรคค่ะ"
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "อย่างนั้นพวกที่ใช้ชีวิตตามปกติก็ไม่จำเป็นต้องไปกังวลเรื่องการติดเชื้ออะไรมากขนาดนั้น ตราบใดที่ที่ตรงนั้นไม่ใช่สถานที่ที่ผู้คนล้มตายเป็นผักปลาอย่างเช่นในสมรภูมิรบ"
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "เออ… ถ้างั้นแล้วปัญหาคืออะไรงั้นเหรอครับ?"
    },
    {
      "id": 48,
      "model": "그레고르",
      "content": "… พวกเขาเลยจุดนั้นมาแล้วต่างหากล่ะ"
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "เมื่อผู้คนเริ่มไม่สบายใจกัน... ตรรกะเหตุผลก็หายวับไปในอากาศ"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<แปลว่าเป้าหมายของ Rhodes Island ก็คือ…>"
    },
    {
      "id": 51,
      "model": "아미야",
      "content": "ใช่ค่ะ แม้การหาวิธีรักษาออริพาธีจะเป็นเป้าหมายหลักของเรา…"
    },
    {
      "id": 52,
      "model": "아미야",
      "content": "… แต่ดิฉันคิดว่าสิ่งที่สำคัญกว่าคือการเปลี่ยนแปลงสถานการณ์ของผู้ติดเชื้อให้ในไปในทิศทางที่ดีขึ้นค่ะ"
    },
    {
      "id": 53,
      "model": "홍루",
      "content": "นั่นจะต้องเป็นเส้นทางที่ยากลำบากแน่เลยครับ และเพราะแบบนั้น... จึงทำให้ทุกสิ่งทุกอย่างนี้ยิ่งมีความหมาย"
    },
    {
      "id": 54,
      "model": "홍루",
      "content": "... ผมขอให้สักวันหนึ่งเป้าหมายของคุณอามิยะสำเร็จขึ้นมาได้นะครับ"
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "กระซิกๆ... แน่แท้ๆ..."
    },
    {
      "id": 56,
      "model": "그레고르",
      "content": "... ทั้งตัวของนคร... และตัวของโลกใบนี้... ต่างก็เต็มไปด้วยเรื่องอย่างว่าสินะ"
    },
    {
      "id": 57,
      "model": "아미야",
      "content": "โลกที่พวกคุณจากมา… มหานครมันเป็นยังไงั้นเหรอคะ?"
    },
    {
      "id": 58,
      "content": "นครมันเป็นสถานที่แบบไหนกันนะ…"
    },
    {
      "id": 59,
      "content": "เป็นที่ที่เต็มไปด้วยกฏที่ไร้ความหมาย…"
    },
    {
      "id": 60,
      "content": "ที่ที่พอได้เห็นบางสิ่งที่ชวนให้นึกในใจว่า‘แบบนั้นไม่มากเกินไปเหรอ?’ แต่กลับต้องพบกับสิ่งที่เลวร้ายซะยิ่งกว่า..."
    },
    {
      "id": 61,
      "content": "ไม่ว่าฉันจะพยายามเค้นความคิดซะเท่าไหร่ ฉันก็คิดข้อดีของนครไม่ได้สักข้อ"
    },
    {
      "id": 62,
      "content": "เหล่าซินเนอร์เองก็คงเข้าใจแบบเดียวกัน และแต่ละคนได้เริ่มพูดสิ่งที่ไม่ดีออกมา"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "เป็นที่ที่หากคุณเป็นพวกที่มีจิตใจอ่อนแออย่างความหวังดีหรือมีเมตตาก็จะมีมีดมาปักอยู่กลางหลังของคุณค่ะ ไม่ว่าคุรจะพยายามทำในสิ่งที่ดีในตัวนครสักเท่าไหร่ สุดท้ายมันก็จะจบไม่สวยอยู่เสมอค่ะ"
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "กองขยะยังไงล่ะ"
    },
    {
      "id": 65,
      "model": "싱클레어",
      "content": "… เป็นที่ที่บ้าบอและไร้เหตุผลครับ"
    },
    {
      "id": 66,
      "model": "뫼르소",
      "content": "จะที่ไหนมันก็บ้าบอเหมือนกันทั้งนั้น"
    },
    {
      "id": 67,
      "model": "뫼르소",
      "content": "และเพราะแบบนั้นจึงไม่ใช่เรื่องที่ต้องมาโอดครวญ"
    },
    {
      "id": 68,
      "model": "로쟈",
      "content": "อย่างน้อยเราก็ควรโอดครวญกับมันนะ เพราะนอกจากสิ่งนั้นแล้ว เราก็ทำอะไรไม่ได้"
    },
    {
      "id": 69,
      "model": "뫼르소",
      "content": "ยังจะดีซะกว่าถ้าเราสะสมประสบการณ์และปรับตัวให้เข้ากับมันแทนที่จะมาโอดครวญแบบนี้"
    },
    {
      "id": 70,
      "model": "싱클레어",
      "content": "แน่นอนครับ ครั้งสุดท้ายคุณเองก็พูดแบบนี้..."
    },
    {
      "id": 71,
      "model": "뫼르소",
      "content": " อึม"
    },
    {
      "id": 72,
      "content": "Just as the mood was starting to turn rather sour, Don Quixote's shout shattered through the awkwardness."
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "Verily, nary a day goeth by untarnished by villains and their fell deeds."
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "Yet worry thee not! For, where evil riseth, so doth Fixers of Justice to—!"
    },
    {
      "id": 75,
      "content": "Don Quixote jumped from her seat and passionately shook her fist…"
    },
    {
      "id": 76,
      "content": "… which was followed by a heavy crack and the sound of small pebbles tumbling down…"
    },
    {
      "id": 77,
      "model": "아미야",
      "content": "Don Quixote, watch out!"
    },
    {
      "id": 78,
      "model": "돈키호테",
      "content": "W-wohah!"
    },
    {
      "id": 79,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "…?"
    },
    {
      "id": 80,
      "content": "And from behind the wall she accidentally broke down, an unfamiliar visage of a villager appeared and stared back at Don Quixote. It appeared that she was eating something out of a can while reading a book."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 82,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "H-how farest thou?"
    },
    {
      "id": 84,
      "model": "로쟈",
      "content": "Farest thy foot! Ya gotta apologize first!"
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "Sigh… lass seemed a tad too hyper today."
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "Nngh! A-apologies, for I hardly expected the wall to crumble with such ease—"
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "Art thou unhurt? Any injuries…?"
    },
    {
      "id": 88,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 89,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "To?"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "T-to? Pray tell, to what?"
    },
    {
      "id": 91,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "Forget the apology. I just wanna know what happens next. The Fixers of justice rose up to... do what?"
    },
    {
      "id": 92,
      "model": "돈키호테",
      "content": "Ooh..."
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Oooooo!!! Hast! Hast thou come to me to hear the tale of Fixers!?"
    },
    {
      "id": 94,
      "model": "아미야",
      "content": "I-I don't know about coming to us, given how Miss Don Quixote was the one who punched the wall down...?"
    },
    {
      "id": 95,
      "model": "돈키호테",
      "content": "... Ahem."
    },
    {
      "id": 96,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "Oh, is it too late an hour? I don’t mind waiting ‘til morning if you wanna sleep—"
    },
    {
      "id": 97,
      "model": "돈키호테",
      "content": "NAY! Not at all! ‘Tis quite early an hour for tales, in fact! Prithee, seat thyself here!"
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "You ungovernable fool… calm down! We don’t even know who she is."
    },
    {
      "id": 99,
      "model": "오티스",
      "content": "And don’t you forget to share those Fixer tales over there in the corner to not disturb our sleep."
    },
    {
      "id": 100,
      "model": "돈키호테",
      "content": "Thou makest a request most untenable… these tales deserve to be announced to the world with great gusto, from the center…"
    },
    {
      "id": 101,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "Yeah, that’s the best way to hear those kinds of stories. But we should probably introduce ourselves to each other first."
    },
    {
      "id": 102,
      "model": "메이어스",
      "content": "Name’s Mayors. I’m… hm… how should I put this…"
    },
    {
      "id": 103,
      "model": "메이어스",
      "content": "Ah! Did you meet the village chief earlier during the day? He’s my gramps."
    },
    {
      "id": 104,
      "model": "그레고르",
      "content": "Oh, that nice guy? So he had a granddaughter."
    },
    {
      "id": 105,
      "model": "이상",
      "content": "Yet… I have not seen you once, Miss Mayors, under the sun."
    },
    {
      "id": 106,
      "model": "로쟈",
      "content": "Oh my, you’re right. I thought the village was completely dried of any young blood~"
    },
    {
      "id": 107,
      "content": "Like Rodya said, while we didn’t see Mayors out there, there wasn't anyone else in the village we could comfortably call ‘young’. "
    },
    {
      "id": 108,
      "model": "메이어스",
      "content": "You’re telling me. Gramps was worrying over nothing and told me to stay put inside."
    },
    {
      "id": 109,
      "model": "메이어스",
      "content": "Going on and on about the dangers that the outsiders pose and everything."
    },
    {
      "id": 110,
      "model": "파우스트",
      "content": "It seems that they do not give full faith to their ‘saviors’."
    },
    {
      "id": 111,
      "model": "오티스",
      "content": "There are things you cannot share even with whom you trust with your life. Though… I would like to know why."
    },
    {
      "id": 112,
      "model": "로쟈",
      "content": "My, my. So there are a bunch of other kids who are stuck indoors in this village?"
    },
    {
      "id": 113,
      "model": "메이어스",
      "content": "... No. There isn't anyone around my age in the village, at all."
    },
    {
      "id": 114,
      "model": "싱클레어",
      "content": "If that's the case... I guess I can understand why he'd be overprotective."
    },
    {
      "id": 115,
      "model": "로쟈",
      "content": "Anyways, it’s our turn! We are—"
    },
    {
      "id": 116,
      "model": "메이어스",
      "content": "Ah, I’m good. I heard enough to get an idea."
    },
    {
      "id": 117,
      "model": "히스클리프",
      "content": "You… did…?"
    },
    {
      "id": 118,
      "model": "돈키호테",
      "content": "Hoh? Pray, how didst thou hear us? Via a listening device most secret upon our chamber?!"
    },
    {
      "id": 119,
      "content": "Mayors tapped a side of the wall(the part of it that was still standing, anyway) and smiled ironically."
    },
    {
      "id": 120,
      "model": "메이어스",
      "content": "Bad soundproofing. I could hear pretty much everything uh… Don Quixote, right? Everything Don Quixote practically sang during the day."
    },
    {
      "id": 121,
      "model": "돈키호테",
      "content": "Eheh, heh heh... v-verily, I see!"
    },
    {
      "id": 122,
      "model": "그레고르",
      "content": "I think you could really do with some sense of embarrassment for once..."
    },
    {
      "id": 123,
      "model": "메이어스",
      "content": "Well, I guess that’s good enough for self-introductions, so…"
    },
    {
      "id": 124,
      "model": "메이어스",
      "content": "Care to regale me with the tale of Fixers who bring justice to the evils of the City?"
    },
    {
      "id": 125,
      "model": "돈키호테",
      "content": "Heh heh heh... Indubitably! Then… aha, this shall do! I shall regale thee with the tale in which the legendary Fixer, the archmagnificence herself, the Red Mist, hath—"
    },
    {
      "id": 126,
      "model": "히스클리프",
      "content": "Tsk… I ‘spose that killed any hope for a good night's kip."
    },
    {
      "id": 127,
      "model": "싱클레어",
      "content": "But… uh, don’t you usually pass out within a minute of your back hitting the hay no matter how noisy things are?"
    },
    {
      "id": 128,
      "model": "히스클리프",
      "content": "What...? Do you take me for some kind of hibernatin' bear or something? Look, even I have trouble sleepin’ when there’s noise all over—"
    },
    {
      "id": 129,
      "model": "히스클리프",
      "content": "Snnnrk…"
    },
    {
      "id": 130,
      "model": "이스마엘",
      "content": "Sigh… I'd say \"bear in hibernation\" is a pretty apt descriptor."
    },
    {
      "id": 131,
      "model": "싱클레어",
      "content": "For all that grumbling and moaning… he dozed off before any of us did."
    },
    {
      "id": 132,
      "content": "Aside from Heathcliff, who began snoring the moment his head touched the ground, some other Sinners were fast asleep as well."
    },
    {
      "id": 133,
      "content": "Meursault had entered sleep in his usual steadfast adherence to the routine, while Faust laid claim to one of the few available cloth sheets as soon as the close of business for the day was confirmed."
    },
    {
      "id": 134,
      "content": "The Sinners, who had spent the entire last night searching for me in this unfamiliar land, slowly began to fall asleep as well."
    },
    {
      "id": 135,
      "model": "돈키호테",
      "content": "Meanwhile! The Fixer of the Zwei Association's first Section—"
    },
    {
      "id": 136,
      "content": "... Though the night was no longer young, Don Quixote was still vigorously sharing the tales of adventures without even a single sign of fatigue."
    },
    {
      "id": 137,
      "content": "She's not determined to do this until sunrise, is she?"
    },
    {
      "id": 138,
      "model": "메이어스",
      "content": "Ooh..."
    },
    {
      "id": 139,
      "content": "I guess it’s okay, since Mayors seems to be having fun…"
    },
    {
      "id": 140,
      "content": "As I continued to watch the pair with some mild concern, Amiya, not yet asleep, approached me."
    },
    {
      "id": 141,
      "model": "아미야",
      "content": "This ‘City’ Miss Don Quixote speaks of… seems to be teeming with Fixers of justice and exhilarating tales of adventures."
    },
    {
      "id": 142,
      "model": "아미야",
      "content": "Did you actually experience all of them yourselves?"
    },
    {
      "id": 143,
      "model": "이스마엘",
      "content": "No, of course not. Don Quixote’s stories are usually those of other famous people."
    },
    {
      "id": 144,
      "model": "아미야",
      "content": "But she's telling it with such vigor that it almost sounds like she was there herself..."
    },
    {
      "id": 145,
      "model": "이스마엘",
      "content": "… Well, I guess… if you really want to get into it, some of them might be retellings of Don Quixote's personal experiences."
    },
    {
      "id": 146,
      "content": "Ishmael replied uncertainly, thinking back to the plays we were made to watch back in La Manchaland."
    },
    {
      "id": 147,
      "model": "그레고르",
      "content": "Well..."
    },
    {
      "id": 148,
      "model": "그레고르",
      "content": "I think all those stories, even though they’re only partially true, just go to show what a ridiculous place it can be."
    },
    {
      "id": 149,
      "model": "그레고르",
      "content": "We wouldn’t need “Fixers of justice” to begin with if we really lived in a just world, right? A really good place to live would be quiet and peaceful without someone having to force it."
    },
    {
      "id": 150,
      "model": "아미야",
      "content": "Ha ha, that’s true."
    },
    {
      "id": 151,
      "model": "아미야",
      "content": "I hope… there’ll come a day when Rhodes Island can be a normal pharmaceutical company in the future."
    },
    {
      "id": 152,
      "model": "메이어스",
      "content": "……."
    },
    {
      "id": 153,
      "model": "그레고르",
      "content": "Hm?"
    },
    {
      "id": 154,
      "model": "단테",
      "content": "<Something wrong?>"
    },
    {
      "id": 155,
      "model": "그레고르",
      "content": "No, I… just thought Miss Mayors and I made eye contact."
    },
    {
      "id": 156,
      "content": "Did she overhear our conversation?"
    },
    {
      "id": 157,
      "content": "I looked to her direction as well, but all I saw was Mayors excitedly reacting to Don Quixote’s tales."
    },
    {
      "id": 158,
      "model": "메이어스",
      "content": "Whoa... What happened then?"
    },
    {
      "id": 159,
      "model": "돈키호테",
      "content": "Thus spake Lady Outis, boldly before the soldiers who stood in our path!"
    },
    {
      "id": 160,
      "model": "돈키호테",
      "content": "“Thou presumest to stand in our path, servants of a master most unworthy?! I, Outis, shall educate ye on how manner maketh—”"
    },
    {
      "id": 161,
      "content": "Don Quixote was now retelling the stories of Limbus Company’s adventures in Hongyuan, and…"
    },
    {
      "id": 162,
      "content": "Outis, who could no longer stand Don Quixote’s unintentional alterations of the story, jumped to her feet and shouted."
    },
    {
      "id": 163,
      "model": "오티스",
      "content": "Dammit, what kind of nonsense are you feeding her…? I never said anything like that!"
    },
    {
      "id": 164,
      "model": "돈키호테",
      "content": "Ahem... verily, certain aspects of this retelling may have been exaggerated..."
    },
    {
      "id": 165,
      "model": "메이어스",
      "content": "Ahaha, that’s tales of adventures for you. Things are bound to get a bit dry when a story is told too realistically and as-is, right?"
    },
    {
      "id": 166,
      "model": "메이어스",
      "content": "You know, nothing… not even anything resembling a proper record or a book remained once The Profound Silence swept through this village."
    },
    {
      "id": 167,
      "model": "메이어스",
      "content": "So I’ve always had a craving for these kinds of stories."
    },
    {
      "id": 168,
      "model": "아미야",
      "content": "But Iberia doesn’t stop Iberians from emigrating, contrary to their tight immigration control."
    },
    {
      "id": 169,
      "model": "아미야",
      "content": "Have you ever… thought about leaving this place…?"
    },
    {
      "id": 170,
      "model": "메이어스",
      "content": "It’s still a challenge to cross the border… Especially since we’re going to have to pass through larger cities that are managed by the Inquisition."
    },
    {
      "id": 171,
      "model": "오티스",
      "content": "You don’t seem particularly fond of this ‘Inquisition’. Why is that?"
    },
    {
      "id": 172,
      "model": "메이어스",
      "content": "That’s because this village was… formed by people who grew tired of living under the Inquisition’s rule and fled."
    },
    {
      "id": 173,
      "model": "싱클레어",
      "content": "Sorry, but what kind of organization is this... Inquisition?"
    },
    {
      "id": 174,
      "content": "Sinclair asked, face turning cold upon hearing the word \"Inquisition\", and that people fled from it."
    },
    {
      "id": 175,
      "content": "Yeah, the Nagel und Hammer we saw back at Calw aren't the kind of memories that are so easily forgotten..."
    },
    {
      "id": 176,
      "model": "아미야",
      "content": "According to Dr. Kal’tsit, the Inquisition is what filled the power vacuum once Iberia fell into chaos."
    },
    {
      "id": 177,
      "model": "아미야",
      "content": "That its Inquisitors are the rapier and lamp-wielding protectors of Iberia’s cities from lawlessness."
    },
    {
      "id": 178,
      "model": "싱클레어",
      "content": "Uhm… that alone kinda makes them sound like good people, though."
    },
    {
      "id": 179,
      "model": "메이어스",
      "content": "Yeah, they are. But..."
    },
    {
      "id": 180,
      "model": "메이어스",
      "content": "There's the Church of the Deep."
    },
    {
      "id": 181,
      "model": "메이어스",
      "content": "The Inquisition will go to whatever lengths to deal with incidents related to the Church that worships Seaborns."
    },
    {
      "id": 182,
      "model": "돈키호테",
      "content": "Fie! An organization that worships those monsters!?"
    },
    {
      "id": 183,
      "model": "오티스",
      "content": "It seems that cultish fanaticism is a plague wherever we go."
    },
    {
      "id": 184,
      "model": "싱클레어",
      "content": "I feel like people with all kinds of wrong faiths and beliefs are... so common."
    },
    {
      "id": 185,
      "model": "메이어스",
      "content": "See, the Seaborns are the ones that messed Iberia up. So, following their logic, apparently it's okay for them to arrest anyone who seems even remotely connected to them."
    },
    {
      "id": 186,
      "model": "아미야",
      "content": "Are you saying that Iberia is like this because of the… Seaborns?"
    },
    {
      "id": 187,
      "model": "그레고르",
      "content": "Those things from earlier…? I guess they were kinda troublesome to deal with, but… they didn’t seem that strong."
    },
    {
      "id": 188,
      "model": "메이어스",
      "content": "… Anyways, it's just what I heard from gramps, but… the Inquisition executed many innocent people too in their crusade against the Church of the Deep."
    },
    {
      "id": 189,
      "model": "돈키호테",
      "content": "For those who proclaim to be on the side of justice, they seem quite fond of committing such villainy…!"
    },
    {
      "id": 190,
      "model": "오티스",
      "content": "It seems like a reasonable policy decision to me."
    },
    {
      "id": 191,
      "model": "오티스",
      "content": "But… it must pose a clear danger to the daily lives of civilians."
    },
    {
      "id": 192,
      "model": "메이어스",
      "content": "Yeah. I heard I was the only survivor. Everyone in my family died."
    },
    {
      "id": 193,
      "model": "싱클레어",
      "content": "You must've had to endure such a long period of pain..."
    },
    {
      "id": 194,
      "model": "싱클레어",
      "content": "... to be able to say something like that with such composure."
    },
    {
      "id": 195,
      "model": "메이어스",
      "content": "……."
    },
    {
      "id": 196,
      "model": "메이어스",
      "content": "For Iberia, they are… heroes who will bring the land back to its glory days. But to gramps, they were just oppressors making his life difficult."
    },
    {
      "id": 197,
      "model": "메이어스",
      "content": "That’s why we’ve all come here. Fleeing from the Inquisition’s gaze."
    },
    {
      "id": 198,
      "model": "돈키호테",
      "content": "… Y-yet, wherefore hast thou decided to settle at a… place that is so… um…"
    },
    {
      "id": 199,
      "model": "메이어스",
      "content": "Run-down?"
    },
    {
      "id": 200,
      "model": "돈키호테",
      "content": "Indeed…"
    },
    {
      "id": 201,
      "model": "메이어스",
      "content": "Yeah, I know. But it’s not so bad once you get used to it. Besides, we managed to find a new path thanks to you guys."
    },
    {
      "id": 202,
      "model": "단테",
      "content": "<A new path…?>"
    },
    {
      "id": 203,
      "model": "메이어스",
      "content": "... Well, it’s getting late. Will you be repairing the ship tomorrow, too?"
    },
    {
      "id": 204,
      "model": "단테",
      "content": "<This place really has no soundproofing at all, huh…>"
    },
    {
      "id": 205,
      "model": "메이어스",
      "content": "Good talk, everyone. Hope we’ll get another chance to do this tomorrow, too!"
    },
    {
      "id": 206,
      "content": "After seeing Mayors to her own room, the other Sinners—those who were still up, anyway—and I laid ourselves on the hard stone floor with only a thin layer of cloth between it and our backs."
    },
    {
      "id": 207,
      "content": "A mysterious world that is neither the City nor the Outskirts…"
    },
    {
      "id": 208,
      "content": "But it seemed that the lives its people led were just as difficult as they were anywhere else."
    }
  ]
}