{
  "dataList": [
    {
      "id": 0,
      "place": "อาคารว่าง Faro Muerto",
      "content": "หลังจากเดินผ่านอาคารและเศษซากอาครที่คับแคบหลายหลัง ในที่สุดเราก็ได้พบกับอาคารที่กว้างขวางพอให้คนสิบห้าคนได้พักผ่อน"
    },
    {
      "id": 1,
      "model": "아미야",
      "content": "เอาล่ะค่ะ... ดูเหมือนทุกอย่างจะเข้าที่แล้วนะคะ พอเรานำผ้าม่านหลบออกไปแบบนี้ ควันไฟก็จะมีทางออกเสียที"
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "ว้า! ฉันนึกว่าเราจะได้นอนตัวสั่นเป็นเจ้าเข้าข้างฟืนเปียกๆ แล้วซะอีก... มันทำงานแบบนี้เองเหรอเนี่ย"
    },
    {
      "id": 3,
      "model": "아미야",
      "content": "หากเราจุดไฟไว้ด้านล่างจนกว่าฟืนจะแห้ง อีกสักพักเดี๋ยวไฟก็จะติดขึ้นมาเองค่ะ แต่ด้วยวิธีนี้ควันที่ผลิตออกมาก็จะมีมากด้วยเช่นกัน.."
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "ดูเหมือนว่าเธอมีประสบการณ์ภาคสนาม ไม่เหมือนกับพวก... งี่้เง่าบางคนแถวนี้"
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "ข้าจักนิ่งเฉยเช่นนี้ต่อไปมิได้! ข้าจักนำข้าวหนมและวุ้นของท่านโรเดียนมาประกอบธัญญาหารที่เรียกว่าซุปหม้อรวมฟิกเซอร์แสนโอชา!"
    },
    {
      "id": 6,
      "model": "아미야",
      "content": "ซุปจากขนมและเยลลี่เหรอ…?"
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "อ้าก! ไม่ได้เด็ดขาดครับ! ครั้งนี้คุณคิดจะปรุงอะไรแปลกๆ อีกกันล่ะครับ!"
    },
    {
      "id": 8,
      "model": "이상",
      "content": "แม้ตัวเราจะมีความสนใจอยู่บ้าง ถึงกระนั้น..."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "... สหายของเราก็ได้ประสบพบกับอาการปวดท้องอย่างรุนแรงจากมื้ออาหารของท่าน เช่นนั้นแลเราคงต้องขอให้ท่านยับยั้งอะไรเช่นนี้ไปสำหรับตอนนี้ทีเถิด..."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "จะ-จริงสิ~ ไม่ใช่ว่าเราตัดสินกันแล้วเหรอว่าถ้าเกิดตกอยู่ในสถานการณ์อะไรแบบนี้ เราจะให้เมอร์ไม่ก็อูทิสเป็นคนทำกับข้าวน่ะ?"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<เคยมีอะไรแบบนั้นด้วยเหรอ?>"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "มันเป็นกฎที่ไม่ได้บัญญัติไว้น่ะ... คิดว่าทุกคนคงคิดแบบเดียวกันหลังจากอะไรหลายๆ อย่างเกิดขึ้น"
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "จำได้ไหมล่ะ? เมื่อตอนที่เราแข่งทำอาหารกันที่ K คอร์ปเมื่อปีที่แล้ว มีแค่สองคนที่ได้คำวิจารณ์ที่ดีน่ะ"
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "โอ้... อย่างนั้นผมก็สามารถตั้งตารออาหารที่คุณอูทิสทำหลังจากที่ไม่ได้สัมผัสมานานได้สินะครั—"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "ขอปฏิเสธ เรายังมีอาหารแคลอรี่สูงอย่างขนมและเยลลี่อยู่ จะให้ทำเรื่องที่ไม่มีประสิทธิภาพอย่างนั้นไปทำไม?"
    },
    {
      "id": 16,
      "model": "아미야",
      "content": "พวกคุณคงลำบากกันมากแน่เลยที่ต้องตื่นมาอยู่ในสภาพแวดล้อมที่ไม่คุ้นเคย แต่พอได้เห็นทุกคนยังครื้นเครงกันแบบนี้แล้วดิฉันก็ดีใจค่ะ"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<คงเพราะพวกเราคุ้นเคยกับอะไรแบบนี้แล้วล่ะมั้ง เราถูกจับโยนมายังสถานที่ที่เราไม่รู้จักอยู่หลายครั้งน่ะ>"
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<จะว่าไปแล้วนะ อามิยะ เธอได้พบกับเพื่อนร่วมงานของเธอบ้างรึยัง เห็นเธอพวกพลัดหลงกันไม่ใช่เหรอ?>"
    },
    {
      "id": 19,
      "content": "เธอส่ายหัวด้วยสีหน้าเป็นกังวล"
    },
    {
      "id": 20,
      "model": "아미야",
      "content": "ดิฉันคิดว่าพวกเขาอาจจะทำอุปกรณ์สื่อสารของพวกเขาหาย... หรือไม่พวเขาก็กำลังประสบกับปัญหาอื่นอยู่ค่ะ..."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<หรือพวกเขากำลังตกอยู่ในอันตรายกัน?>"
    },
    {
      "id": 22,
      "model": "아미야",
      "content": "ดิฉันเองก็ไม่ทราบเหมือนกันค่ะ แต่ว่า… ดิฉันมั่นใจว่าพวกเขาจะไม่เป็นอะไร ทั้งตัวของด็อกเตอร์และตัวของด็อกเตอร์แคลซิท ทั้งสองคนนั้นสามารถดูแลตัวเองได้ค่ะ"
    },
    {
      "id": 23,
      "model": "이상",
      "content": "อื้ม... มีบางสิ่งที่ติดข้างอยู่บนติ่งความคิดของเรามาสักพักใหญ่แล้ว"
    },
    {
      "id": 24,
      "model": "이상",
      "content": "บริษัทนั้นเป็นองค์กรที่แสวงหากำไรแต่โดยธรรมชาติ"
    },
    {
      "id": 25,
      "model": "이상",
      "content": "กระนั้นบริษัทของท่านกลับให้ความรู้สึกเหมือนดั่งองค์กรการกุศลมากกว่าบริษัทยาเสียอีก เหตุใดจึงเป็นเช่นนั้นฤๅ?"
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "อ้า! ผมเองก็อยากรู้เหมือนกันครับ"
    },
    {
      "id": 27,
      "model": "홍루",
      "content": "ทำไมบริษัทยาอย่าง Rhodes Island ถึงได้เลือกที่จะช่วยเหลือผู้คนกันครับ?"
    },
    {
      "id": 28,
      "content": "คำพูดของหงลู่ทำให้หวนนึกถึงความทรงจำที่ไม่ค่อยดีนัก"
    },
    {
      "id": 29,
      "content": "การทดลองแสนเลวร้ายที่หยั่งรากลึกอยู่ในห้วงของหงลู่ ที่เต็มไปด้วยความโลภมากและสายน้ำตาไหลหลั่งรินต่อหน้าความเจ็บปวด"
    },
    {
      "id": 30,
      "content": "บริษัทยาที่ฉันได้พบเจอตลอดเส้นทางของเราให้ความสำคัญกับการหาผลกำไรเข้าตัวมากกว่าการรักษาผู้คนเสียอีก"
    },
    {
      "id": 31,
      "model": "아미야",
      "content": "มีผู้คนมากมายในเทอร์ร่าที่... กำลังประสบกับโรคร้ายค่ะ"
    },
    {
      "id": 32,
      "model": "아미야",
      "content": "โรคร้ายที่ตกผลึกผู้คน แพร่กระจายและค่อยกัดกินอวัยวะภายใน จนกระทั้งไม่สามารถทนรับไว้และจบชีวิตลงในที่สุด"
    },
    {
      "id": 33,
      "model": "아미야",
      "content": "เรียกว่าออริพาธีค่ะ"
    },
    {
      "id": 34,
      "content": "อามิยะแสดงหลังมือขวาของเธอที่มีเหมือนคริสตัลสีดำบางอย่างเกาะอยู่ตรงนั้น"
    },
    {
      "id": 35,
      "content": "รูปร่างของมันทำให้ฉันนึกถึงการรักษาทางชีวภาพจากในแบ็คสตรีทของ H คอร์ป… แต่มีอย่างที่ ดูชั่วร้ายกว่า"
    },
    {
      "id": 36,
      "model": "아미야",
      "content": "เป็นโรคที่แสนเลวร้ายและเจ็บปวด แต่… จนถึงตอนนี้ก็ยังไม่พบวิธีรักษาเลยค่ะ"
    },
    {
      "id": 37,
      "model": "아미야",
      "content": "แต่ตอนนี้… กลับเกิดปัญหาที่เลวร้ายยิ่งกว่าขึ้นมาค่ะ"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "มีสิ่งใดที่เป็นปัญหายิ่งกว่าโรคร้ายที่ไม่อาจรักษาให้หายสนิทได้และมีสิทธิ์เสียชีวิตด้วยรึท่าน?"
    },
    {
      "id": 39,
      "model": "아미야",
      "content": "มีค่ะ แม้จะแตกต่างออกไปตามภูมิภาค… แต่การเลือกปฏิบัติต่อผู้ติดเชื้อนั้นเริ่มระบาดไปทั่วดินแดนเทอร์ร่าแล้วค่ะ"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "ผู้ที่มีโรคจำต้องได้รับการปฏิบัติที่ไม่เท่าเทียม"
    },
    {
      "id": 41,
      "content": "อีซังกล่าวด้วยสีหน้าอมทุกข์"
    },
    {
      "id": 42,
      "model": "아미야",
      "content": "บางคนต้องถูกกักตัวอยู่ในสภาพแวดล้อมที่ไร้มนุษยธรรม… หรือไม่ก็ตกเป็นเป้าหมายของการล้างบางด้วยค่ะ"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "… ฉันไม่ตั้งใจจะหยาบคายหรอกนะ แต่เจ้าโรคนั่นสามารถติดต่อผ่านการสัมผัสได้ง่ายไหม?"
    },
    {
      "id": 44,
      "model": "아미야",
      "content": "สำหรับสิ่งที่ยังมีชีวิตก็ไม่ค่ะ ยังไม่เคยมีกรณีที่เกิดการติดเชื่อจากการสัมผัสกันค่ะ"
    },
    {
      "id": 45,
      "model": "아미야",
      "content": "อย่างไรนั้น... เมื่อผู้ติดเชื้อได้เสียชีวิตลง คริสตัลบนตัวของพวกเขาจะแตกตัวเป็นผงและกระจายตัวออก... ซึ่งดิฉันเข้าใจว่านั่นเป็นวิธีการแพร่กระจายของโรคค่ะ"
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "อย่างนั้นพวกที่ใช้ชีวิตตามปกติก็ไม่จำเป็นต้องไปกังวลเรื่องการติดเชื้ออะไรมากขนาดนั้น ตราบใดที่ที่ตรงนั้นไม่ใช่สถานที่ที่ผู้คนล้มตายเป็นผักปลาอย่างเช่นในสมรภูมิรบ"
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "เออ… ถ้างั้นแล้วปัญหาคืออะไรงั้นเหรอครับ?"
    },
    {
      "id": 48,
      "model": "그레고르",
      "content": "… พวกเขาเลยจุดนั้นมาแล้วต่างหากล่ะ"
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "เมื่อผู้คนเริ่มไม่สบายใจกัน... ตรรกะเหตุผลก็หายวับไปในอากาศ"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<แปลว่าเป้าหมายของ Rhodes Island ก็คือ…>"
    },
    {
      "id": 51,
      "model": "아미야",
      "content": "ใช่ค่ะ แม้การหาวิธีรักษาออริพาธีจะเป็นเป้าหมายหลักของเรา…"
    },
    {
      "id": 52,
      "model": "아미야",
      "content": "… แต่ดิฉันคิดว่าสิ่งที่สำคัญกว่าคือการเปลี่ยนแปลงสถานการณ์ของผู้ติดเชื้อให้ในไปในทิศทางที่ดีขึ้นค่ะ"
    },
    {
      "id": 53,
      "model": "홍루",
      "content": "นั่นจะต้องเป็นเส้นทางที่ยากลำบากแน่เลยครับ และเพราะแบบนั้น... จึงทำให้ทุกสิ่งทุกอย่างนี้ยิ่งมีความหมาย"
    },
    {
      "id": 54,
      "model": "홍루",
      "content": "... ผมขอให้สักวันหนึ่งเป้าหมายของคุณอามิยะสำเร็จขึ้นมาได้นะครับ"
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "กระซิกๆ... แน่แท้ๆ..."
    },
    {
      "id": 56,
      "model": "그레고르",
      "content": "... ทั้งตัวของนคร... และตัวของโลกใบนี้... ต่างก็เต็มไปด้วยเรื่องอย่างว่าสินะ"
    },
    {
      "id": 57,
      "model": "아미야",
      "content": "โลกที่พวกคุณจากมา… มหานครมันเป็นยังไงั้นเหรอคะ?"
    },
    {
      "id": 58,
      "content": "นครมันเป็นสถานที่แบบไหนกันนะ…"
    },
    {
      "id": 59,
      "content": "เป็นที่ที่เต็มไปด้วยกฏที่ไร้ความหมาย…"
    },
    {
      "id": 60,
      "content": "ที่ที่พอได้เห็นบางสิ่งที่ชวนให้นึกในใจว่า‘แบบนั้นไม่มากเกินไปเหรอ?’ แต่กลับต้องพบกับสิ่งที่เลวร้ายซะยิ่งกว่า..."
    },
    {
      "id": 61,
      "content": "ไม่ว่าฉันจะพยายามเค้นความคิดซะเท่าไหร่ ฉันก็คิดข้อดีของนครไม่ได้สักข้อ"
    },
    {
      "id": 62,
      "content": "เหล่าซินเนอร์เองก็คงเข้าใจแบบเดียวกัน และแต่ละคนได้เริ่มพูดสิ่งที่ไม่ดีออกมา"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "เป็นที่ที่หากคุณเป็นพวกที่มีจิตใจอ่อนแออย่างความหวังดีหรือมีเมตตาก็จะมีมีดมาปักอยู่กลางหลังของคุณค่ะ ไม่ว่าคุรจะพยายามทำในสิ่งที่ดีในตัวนครสักเท่าไหร่ สุดท้ายมันก็จะจบไม่สวยอยู่เสมอค่ะ"
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "กองขยะยังไงล่ะ"
    },
    {
      "id": 65,
      "model": "싱클레어",
      "content": "… เป็นที่ที่บ้าบอและไร้เหตุผลครับ"
    },
    {
      "id": 66,
      "model": "뫼르소",
      "content": "จะที่ไหนมันก็บ้าบอเหมือนกันทั้งนั้น"
    },
    {
      "id": 67,
      "model": "뫼르소",
      "content": "และเพราะแบบนั้นจึงไม่ใช่เรื่องที่ต้องมาโอดครวญ"
    },
    {
      "id": 68,
      "model": "로쟈",
      "content": "อย่างน้อยเราก็ควรโอดครวญกับมันนะ เพราะนอกจากสิ่งนั้นแล้ว เราก็ทำอะไรไม่ได้"
    },
    {
      "id": 69,
      "model": "뫼르소",
      "content": "ยังจะดีซะกว่าถ้าเราสะสมประสบการณ์และปรับตัวให้เข้ากับมันแทนที่จะมาโอดครวญแบบนี้"
    },
    {
      "id": 70,
      "model": "싱클레어",
      "content": "แน่นอนครับ ครั้งสุดท้ายคุณเองก็พูดแบบนี้..."
    },
    {
      "id": 71,
      "model": "뫼르소",
      "content": " อึม"
    },
    {
      "id": 72,
      "content": "ตอนที่บรรยากาศเริ่มซึมเศร้าลงนั้น ก็ได้ถูกเสียงตระโกนของดอนกิโฆเต้ดึงกลับมา"
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "จริงแท้ที่ว่าช่างเป็นสถานที่ชวนหนาวสั่นที่วายร้ายอยู่ทั่วทุกตรอกมุม"
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "อย่างไรนั้น! ฟิกเซอร์ผู้ผดุงความยุติธรรมจักปรากฏกายเมื่อความชั่วร้ายได้คืบคลานเข้าม—!"
    },
    {
      "id": 75,
      "content": "ดอนกิโฆเต้ได้กระโดดขึ้นมาพร้อมโยนกำปั้นของเธอไปทั่วอย่างสนุกสนาน…"
    },
    {
      "id": 76,
      "content": "… แต่มีเสียงของรอยร้าวตามมาด้วยเสียงก้อนกรวดร่วงลงสู่พื้น…"
    },
    {
      "id": 77,
      "model": "아미야",
      "content": "คุณดอนกิโฆเต้คะ ระวัง!"
    },
    {
      "id": 78,
      "model": "돈키호테",
      "content": "วะ-เหวอ!"
    },
    {
      "id": 79,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "…?"
    },
    {
      "id": 80,
      "content": "และหลังกำแพงที่ได้ทลายลง ดอนกิโฆเต้ก็ได้สบตากับชาวบ้านที่กำลังโซ้ยอาหารกระป๋องพร้อมหนังสือในมือ"
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 82,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "สะ-สายัณห์สวัสดิ์!"
    },
    {
      "id": 84,
      "model": "로쟈",
      "content": "สายัณห์สวัสดิ์ซะที่ไหนเล่า! ไปขอโทษแม่หนูนั่นเดี๋ยวนี้เลย!"
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "เฮ้อ… คิดไว้อยู่แล้วว่าวันนี้เธอมันไฮเปอร์เกินไปรึเปล่า"
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "อี๊ก! ตะ-ต้องขอประทานอภัยด้วย ข้าไม่นึกเลยว่ากำแพงจักแหลกละเอียดจากเพียงแค่นี้—"
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "ท่านสบายดีหรือไม่? มิได้บาดเจ็บตรงไหนใช่ไหม…?"
    },
    {
      "id": 88,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 89,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "ไป?"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "ปะ-ไปงั้นฤๅ? โปรดบอกทีเถินที่ว่าไปนั้นคืออะไร?"
    },
    {
      "id": 91,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "ช่างหัวเรื่องขอโทษไปเถอะ หลังจากนั้นล่ะ ฟิกเซอร์ผู้ผดุงความยุติธรรมเขาทำอะไรต่อไปงั้นเหรอ...?"
    },
    {
      "id": 92,
      "model": "돈키호테",
      "content": "โอ้..."
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "โอ้ววววว!!! ท่าน! ท่านมาเพื่อรับฟังเรื่องเล่าของฟิกเซอร์เช่นนั้นหรือนี่!?"
    },
    {
      "id": 94,
      "model": "아미야",
      "content": "ดะ-ดิฉันว่า เป็นคุณดอนกิโฆเต้ที่ไปเผลอทุบกำแพงจนแตกไม่ใช่เหรอคะ...?"
    },
    {
      "id": 95,
      "model": "돈키호테",
      "content": "... อะแฮ่มๆ"
    },
    {
      "id": 96,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "หรือว่าตอนนี้มันดึกเกินไปแล้ว? จะให้รอจนถึงเข้าฉันเองก็ไม่ว่าอะไรหรอกนะ—"
    },
    {
      "id": 97,
      "model": "돈키호테",
      "content": "ไม่! มิเป็นเช่นนั้นดอก! เพลานี้ยังมิเป็นอันมืดค่ำเสียหน่อย เชิญเถิด หาที่นั่งลงได้เลย!"
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "ไอเจ้าไม่รู้ประสีประสาเอ๊ย… แกควรถามว่าเธอเป็นใครมากกว่าต่างหาก"
    },
    {
      "id": 99,
      "model": "오티스",
      "content": "ส่วนเรื่องเล่าฟิกเซอร์ของเธอเองก็เอาไปเล่าตรงมุมโน้นจะได้ไม่ไปรบกวนเวลาพักผ่อนของคนอื่นด้วย"
    },
    {
      "id": 100,
      "model": "돈키호테",
      "content": "เป็นเยี่ยงนั้นได้เยี่ยงไร… ตั้งแต่เมื่อครั้งอดีตกาล เรื่องเล่านั้นควรถูกเล่าขาน ณ ใจกลางห้อง…"
    },
    {
      "id": 101,
      "model": "메이어스",
      "teller": "???",
      "title": "???",
      "content": "ฉันเองก็คิดเหมือนกันว่าเรื่องเล่าแบบนี้มันต้องเล่าตรงใจกลาง แต่อย่างแรกเราน่าจะต้องแนะนำตัวกันก่อน"
    },
    {
      "id": 102,
      "model": "메이어스",
      "content": "ฉันเมเยอร์ซ์นะ ฉันคือ อา… จะให้ว่ายังไงดีล่ะ…"
    },
    {
      "id": 103,
      "model": "메이어스",
      "content": "อ้อ! พวกเธอเห็นผู้ใหญ่บ้านเมื่อตอนกลางวันแล้วใช่ไหม? เขาเป็นตาของฉันเอง"
    },
    {
      "id": 104,
      "model": "그레고르",
      "content": "โอ้ เขาคนนั้นน่ะเหรอ? แสดงว่าเขาก็มีหลานด้วยสินะ"
    },
    {
      "id": 105,
      "model": "이상",
      "content": "ถึงกระนั้น… เราว่าเรามิเคยได้กวาดสายตาพบท่านเมเยอร์ซ์ด้านนอกนั่นเลย"
    },
    {
      "id": 106,
      "model": "로쟈",
      "content": "อุ๊ต๊ะ ก็จริงของเธอนะ ตอนแรกก็นึกว่าหมู่บ้านนี้จะไม่มีหนุ่มๆ สาวๆ แล้วซะอีก~"
    },
    {
      "id": 107,
      "content": "เป็นอย่างที่โรเดียบอก เพราะนอกจากตัวของเมเยอร์ซ์แล้ว เราก็ไม่พบกับใครที่น่าจะเรียกว่าเป็นคนหนุ่มสาวได้เลย "
    },
    {
      "id": 108,
      "model": "메이어스",
      "content": "อย่าให้ฉันต้องพูด คุณตาเค้าเป็นห่วงฉันไปเรื่อยจนไม่ให้ฉันออกไปไหนเลย"
    },
    {
      "id": 109,
      "model": "메이어스",
      "content": "เอาแต่บ่นนั่นบ่นโน่นว่า'คนนอกมันอันตราย อยู่แต่ข้างในนั่นแหละปลอดภัยกว่า'อยู่ได้"
    },
    {
      "id": 110,
      "model": "파우스트",
      "content": "ถึงพวกเขาจะเรียกพวกเราว่าผู้พระคุณ แต่ดูเหมือนพวกเขาจะไม่ได้วางใจเราขนาดนั้นนะคะ"
    },
    {
      "id": 111,
      "model": "오티스",
      "content": "มีหลายสิ่งที่เราแบ่งปันให้กับใครไม่ได้ แม้ว่าคนๆ นั้นจะเป็นผู้มีพระคุณก็ตาม ส่วนเหตุผลที่ว่าทำไมนั้น… ชักสงสัยขึ้นมาซะแล้วสิ"
    },
    {
      "id": 112,
      "model": "로쟈",
      "content": "อาร่า ถ้างั้นก็แปลว่ามีเด็กๆ ที่ติดอยู่แต่ในบ้านเหมือนกันใช่ไหมจ๊ะ?"
    },
    {
      "id": 113,
      "model": "메이어스",
      "content": "เรื่องนั้น... ไม่มีหรอก ไม่มีเด็กรุ่นราวคราวเดียวกับฉันในหมู่บ้านนี้อยู่แล้วน่ะ"
    },
    {
      "id": 114,
      "model": "싱클레어",
      "content": "ถ้าเป็นอย่างนั้น... ผมก็พอเข้าใจได้นะครับว่าทำไมเขาถึงปกป้องคุณเหมือนไข่ในหิน"
    },
    {
      "id": 115,
      "model": "로쟈",
      "content": "เช่นนั้นก็ถึงคราที่พวกเราได้แนะนำตัวกันแล้ว! เรานั้นคือ—"
    },
    {
      "id": 116,
      "model": "메이어스",
      "content": "อา ช่างเรื่องนั้นเถอะ ฉันพอจับใจความเรื่องราวได้อยู่ช"
    },
    {
      "id": 117,
      "model": "히스클리프",
      "content": "เธอรู้… อย่างนั้นเหรอ...?"
    },
    {
      "id": 118,
      "model": "돈키호테",
      "content": "โห้? ท่านทราบได้เยี่ยงไรกัน? หรือท่านได้ติดตั้งอุปกรณ์ดักฟังที่ไหนสักแห่ง ณ ห้องนี้?!"
    },
    {
      "id": 119,
      "content": "เมเยอร์ซ์แตะไปที่กำพังในส่วนที่ไม่ได้แตกแล้วยิ้มแดกดันกลับมา"
    },
    {
      "id": 120,
      "model": "메이어스",
      "content": "กำแพงนี่น่ะกันเสียงไม่ได้ ฉันเลยได้ยินทุกอย่างจากเมื่อตอนกลางวันแล้ว เธอคือ… ดอนกิโฆเต้ใช่ไหม? ฉันได้ยินเธอที่เธอเล่าทุกคำเลย"
    },
    {
      "id": 121,
      "model": "돈키호테",
      "content": "อะฮิอะฮิ... งะ-งั้นรึนี่ เป็นเช่นนี้นี่เอง!"
    },
    {
      "id": 122,
      "model": "그레고르",
      "content": "ช่วยทำท่าทางละอายหน่อยสักนิดนึงก็ยังดีนะ..."
    },
    {
      "id": 123,
      "model": "메이어스",
      "content": "เท่านี้ก็คงแนะนำตัวกันเสร็จสรระแล้ว ถ้างั้น…"
    },
    {
      "id": 124,
      "model": "메이어스",
      "content": "พอจะเล่าให้ฉันฟังต่อได้ไหม เรื่องราวของฟิกเซอร์ที่ขจัดความชั่วร้ายในนครน่ะ?"
    },
    {
      "id": 125,
      "model": "돈키호테",
      "content": "ฮิฮิฮิ... ได้อย่างแน่นอน! เช่นนั้น… อ้า เอาเป็นเช่นนี้ละกัน! ข้าจักเล่าขานเรื่องราวของฟิกเซอร์สีชาดในตำนาน นั่นก็คือหมอกแดงนั่นเอง—"
    },
    {
      "id": 126,
      "model": "히스클리프",
      "content": "ชิ๊… อุตส่าห์คิดว่าวันนี้จะได้หลับสบายๆ แล้วซะอีก"
    },
    {
      "id": 127,
      "model": "싱클레어",
      "content": "เออ… ถ้าเป็นคุณฮีธคลิฟฟ์ล่ะก็ จะเสียงดังแค่ไหนขอแค่ได้เอนตัวก็น่าจะหลับปุ๋ยแล้วนะครับ?"
    },
    {
      "id": 128,
      "model": "히스클리프",
      "content": "พูดอะไรของนาย... นี่คิดว่าฉันเป็นหมีจำศีลงี่เง่ารึไงหะ? ถึงยังไงแต่ถ้าเสียงมันดังหนวกหูฉันเองก็—"
    },
    {
      "id": 129,
      "model": "히스클리프",
      "content": "ครอกกกกฟี้…"
    },
    {
      "id": 130,
      "model": "이스마엘",
      "content": "จะดูยังไงก็ตรงกับที่พูดนะคะ โดยเฉพาะในส่วนงี่เง่าน่ะ"
    },
    {
      "id": 131,
      "model": "싱클레어",
      "content": "คุณโวยวายยกใหญ่ซะขนาดนั้น… แต่ดันหลับไปก่อนพวกเราได้นะครับ"
    },
    {
      "id": 132,
      "content": "นอกจากฮีธคลิฟฟ์ได้หลับทันทีที่หัวแตะพื้น ซินเนอร์คนอื่นๆ ก็ได้เริ่มผล็อยหลับกันไปทีละคนๆ เช่นกัน"
    },
    {
      "id": 133,
      "content": "เมอร์โซเข้าหลับตามตารางของเขา ในขณะที่เฟาสท์ได้ครอบครองผ้าห่มที่เหลืออยู่ทันทีที่สั่งปิดกิจจะของวันลง"
    },
    {
      "id": 134,
      "content": "เหล่าซินที่ได้ตามหาฉันไปทั่วตั้งแต่เมื่อคืนเองก็เริ่มทิ้งกายลงนอนเช่นกัน"
    },
    {
      "id": 135,
      "model": "돈키호테",
      "content": "ในอีกด้านหนึ่ง! ฟิกเซอร์ของสมาคมซไวหน่วยที่หนึ่งเองนั้น—"
    },
    {
      "id": 136,
      "content": "... แต่ถึงแม้จะดึกลงซะแค่ไหน ดอนกิโฆเต้ก็ไม่มีทีท่าที่จะหยุดเลย"
    },
    {
      "id": 137,
      "content": "เธอคงไม่ได้คิดที่จะทำแบบนี้จนถึงเช้าหรอกใช่ไหม?"
    },
    {
      "id": 138,
      "model": "메이어스",
      "content": "โอ้ว..."
    },
    {
      "id": 139,
      "content": "ดูเหมือนเมเยอร์ซ์เองก็สนุกไปกับเธอด้วย คงจะไม่เป็นอะไรหรอกมั้ง…"
    },
    {
      "id": 140,
      "content": "ในขณะที่ฉันกำลังดูทั้งสองด้วยความเป็นห่วงเล็กน้อย อามิยะที่ยังไม่ได้หลับลงนั้นได้เข้ามาหาฉัน"
    },
    {
      "id": 141,
      "model": "아미야",
      "content": "นครที่คุณดอนกิโฆเต้ได้พูดถึง… ดูเหมือนจะเป็นสถานที่ที่เต็มไปด้วยฟิกเซอร์ผู้ผดุงความยุติธรรมและเรื่องราวการผจญภัยนะคะ"
    },
    {
      "id": 142,
      "model": "아미야",
      "content": "พวกนั้นใช่สิ่งที่พวกคุณได้สัมผัสด้วยตัวเองไหมคะ?"
    },
    {
      "id": 143,
      "model": "이스마엘",
      "content": "ไม่ใช่ค่ะ ไม่ใช่ เรื่องที่คุณดอนกิโฆเต้ได้เล่าส่วนใหญ่แล้วเป็นเรื่องของบุคคลที่มีชื่อเสียงน่ะค่ะ"
    },
    {
      "id": 144,
      "model": "아미야",
      "content": "แต่เธอเล่าอย่างสนุกสนานราวกับว่าเธอได้ไปอยู่ตรงนั้นด้วยตัวเองเลยล่ะค่ะ..."
    },
    {
      "id": 145,
      "model": "이스마엘",
      "content": "เอาตามตรงแล้วก็ไม่ใช่ทุกเรื่องที่เป็นเรื่องของคนอื่นหรอกค่ะ… ในนั้นน่าจะมีประสบการณ์ส่วนตัวของคุณดอนกิโฆเต้ปะปนอยู่ด้วย"
    },
    {
      "id": 146,
      "content": "อิชมาเอลตอบกลับคำของอามิยะด้วยความไม่แน่นอน เธอคงนึกถึงบทละครที่เราได้รับชมที่ลามันชาแลนด์"
    },
    {
      "id": 147,
      "model": "그레고르",
      "content": "ก็นะ..."
    },
    {
      "id": 148,
      "model": "그레고르",
      "content": "ถ้าแค่เรื่องเล่ายังซะขนาดนี้ น่าจะพอเดาได้ว่าปัญหาจริงๆ มันจะซะขนาดไหน"
    },
    {
      "id": 149,
      "model": "그레고르",
      "content": "พูดถึงฟิกเซอร์ผู้ผดุงความยุติธรรมนั่นนี่ แต่ถ้าไม่มีคนแบบนั้นอยู่จริงๆ คงเป็นโลกที่สงบสุขน่าดูเลย"
    },
    {
      "id": 150,
      "model": "아미야",
      "content": "ฮะฮะ คงจะเป็นอย่างนั้นนะคะ"
    },
    {
      "id": 151,
      "model": "아미야",
      "content": "ดิฉันเองก็หวังว่าสักวัน…  Rhodes Island จะสามารถเป็นเพียงบริษัทยาปกติได้ค่ะ"
    },
    {
      "id": 152,
      "model": "메이어스",
      "content": "……."
    },
    {
      "id": 153,
      "model": "그레고르",
      "content": "หึ้?"
    },
    {
      "id": 154,
      "model": "단테",
      "content": "<มีอะไรงั้นเหรอ?>"
    },
    {
      "id": 155,
      "model": "그레고르",
      "content": "ไม่มีอะไร แค่… เหมือนเมเยอร์ซ์จะสบตากับฉันน่ะ"
    },
    {
      "id": 156,
      "content": "หรือว่าเธอได้ยินที่พวกเราพูดกัน?"
    },
    {
      "id": 157,
      "content": "พอฉันลองหันไปหาเธอดูบ้าง ก็พบแค่เมเยอร์ซ์ที่กำลังตั้งใจฟังเรื่องเล่าของดอนกิโฆเต้อย่างใจจดใจจ่อ"
    },
    {
      "id": 158,
      "model": "메이어스",
      "content": "แล้วต่อจากนั้น... เกิดอะไรขึ้นงั้นเหรอ?"
    },
    {
      "id": 159,
      "model": "돈키호테",
      "content": "จากนั้นท่านหญิงอูทิสก็ได้ประกาศเกล้าแก่ทหารที่ขวางเส้นทางของเราว่า!"
    },
    {
      "id": 160,
      "model": "돈키호테",
      "content": "“พวกเจ้าบังอาจกล้าปิดกั้นเส้นทางของพวกเรางั้นรึ เจ้าข้ารับใช้นายไร้ความคู่ควร?! ข้า อูทิสผู้นี้ จักแสดงให้พวกเจ้าได้เห็นเองว่า—”"
    },
    {
      "id": 161,
      "content": "กลายเป็นว่าดอนกิโฆเต้ได้กำลังเล่าเรื่องการผจญภัยของพวกเราในหงหยวนไปซะแล้ว และ…"
    },
    {
      "id": 162,
      "content": "อูทิสที่พยายามข่มตาหลับอยู่นั้น ไม่สามารถนิ่งเฉยกับการปรุงแต่งเรื่องเล่าของดอนกิโฆเต้ได้ จึงลุกขึ้นมาแล้วตะโกนลั่น"
    },
    {
      "id": 163,
      "model": "오티스",
      "content": "บ้าเอ๊ย! ไอ้เจ้ากร๊วก นี่เธอเล่าเรื่องอะไรของเธอกันห้ะ…! ฉันเคยไปพูดอะไรแบบนั้นซะที่ไหนกัน!"
    },
    {
      "id": 164,
      "model": "돈키호테",
      "content": "อะแฮ่มๆ... จริงแท้ที่ว่าเรื่องเล่านี้อาจมีบางส่วนที่ข้าได้ปรับเสริมเกินความเป็นจริงไปเสียบ้าง..."
    },
    {
      "id": 165,
      "model": "메이어스",
      "content": "อ่าฮะฮะฮะ เรื่องเล่าการผจญภัยก็เป็นแบบนี้นี่แหละนะ ถ้าจะให้มีแต่เรื่องตรงตามความเป็นจริงล่ะก็ เดี๋ยวเรื่องมันจะกร่อยไปได้"
    },
    {
      "id": 166,
      "model": "메이어스",
      "content": "ในหมู่บ้านแห่งนี้ ที่ทีเต็มไปด้วยความเงียบเหงานั้น... ไม่เหลือบันทึกที่น่าเชื่อถือและหนังสืออยู่เลยแม้แต่เล่มเดียว"
    },
    {
      "id": 167,
      "model": "메이어스",
      "content": "ฉันน่ะนะอยากจะได้ยินเรื่องเล่าแบบนี้มาตลอดเลย"
    },
    {
      "id": 168,
      "model": "아미야",
      "content": "ถึงแม้ไอบีเรียจะมีการควบคุมการเข้าประเทศที่เข้มงวด แต่พวกเขาก็ไม่ได้ปิดกั้นไม่ให้ชาวไอบีเรียเดินทางอพยพ"
    },
    {
      "id": 169,
      "model": "아미야",
      "content": "คุณได้ลอง… เดินทางออกจากที่นี่ดูหรือยังคะ…?"
    },
    {
      "id": 170,
      "model": "메이어스",
      "content": "ถึงอย่างนั้นการเดินทางข้ามชายแดนก็ยังเป็นเรื่องที่ลำบากอยู่ดี… โดยเฉพาะที่เราต้องผ่านเมืองใหญ่ที่ถูกดูแลโดยอินควิซิชั่น"
    },
    {
      "id": 171,
      "model": "오티스",
      "content": "ดูเหมือนพวกเธอจะไม่ค่อยชอบเจ้าอินควิซิชั่นนี่นะ ทำไมกัน?"
    },
    {
      "id": 172,
      "model": "메이어스",
      "content": "หมู่บ้านแห่งนี้น่ะ… เป็นที่ที่รวมคนที่ไม่สามารถทนกับพวกอินควิซิชั่นได้ไว้"
    },
    {
      "id": 173,
      "model": "싱클레어",
      "content": "จะว่าไปแล้ว อินควิซิชั่นเนี่ย... เป็นองค์กรแบบไหนงั้นเหรอครับ?"
    },
    {
      "id": 174,
      "content": "ซินแคลร์ซักถามด้วยสีหน้าที่แข็งกระด้าง ดูเหมือนคำว่า\"อินควิซิชั่น\"และการที่ผู้คนหลบหนีจากพวกเขาจะไปกระตุ้นความจำของเขา"
    },
    {
      "id": 175,
      "content": "เขาคงนึกถึงนาเกิ้ลอุนฮามเมอร์จากหมู่บ้าน Calw ..."
    },
    {
      "id": 176,
      "model": "아미야",
      "content": "จากคำบอกเล่าของด็อกเตอร์แคลซิท อินควิซิชั่นคือขุมอำนาจที่ได้เข้ามาในตอนที่ไอบีเรียกำลังตกอยู่ในความวุ่นวายค่ะ"
    },
    {
      "id": 177,
      "model": "아미야",
      "content": "ว่ากันว่าอินควิซิเตอร์คือผู้ถือเรเปียร์และตะเกียงผู้ปกป้องเมืองไอบีเรียจากความไร้กฏหมาย"
    },
    {
      "id": 178,
      "model": "싱클레어",
      "content": "Uhm… that alone kinda makes them sound like good people, though."
    },
    {
      "id": 179,
      "model": "메이어스",
      "content": "Yeah, they are. But..."
    },
    {
      "id": 180,
      "model": "메이어스",
      "content": "There's the Church of the Deep."
    },
    {
      "id": 181,
      "model": "메이어스",
      "content": "The Inquisition will go to whatever lengths to deal with incidents related to the Church that worships Seaborns."
    },
    {
      "id": 182,
      "model": "돈키호테",
      "content": "Fie! An organization that worships those monsters!?"
    },
    {
      "id": 183,
      "model": "오티스",
      "content": "It seems that cultish fanaticism is a plague wherever we go."
    },
    {
      "id": 184,
      "model": "싱클레어",
      "content": "I feel like people with all kinds of wrong faiths and beliefs are... so common."
    },
    {
      "id": 185,
      "model": "메이어스",
      "content": "See, the Seaborns are the ones that messed Iberia up. So, following their logic, apparently it's okay for them to arrest anyone who seems even remotely connected to them."
    },
    {
      "id": 186,
      "model": "아미야",
      "content": "Are you saying that Iberia is like this because of the… Seaborns?"
    },
    {
      "id": 187,
      "model": "그레고르",
      "content": "Those things from earlier…? I guess they were kinda troublesome to deal with, but… they didn’t seem that strong."
    },
    {
      "id": 188,
      "model": "메이어스",
      "content": "… Anyways, it's just what I heard from gramps, but… the Inquisition executed many innocent people too in their crusade against the Church of the Deep."
    },
    {
      "id": 189,
      "model": "돈키호테",
      "content": "For those who proclaim to be on the side of justice, they seem quite fond of committing such villainy…!"
    },
    {
      "id": 190,
      "model": "오티스",
      "content": "It seems like a reasonable policy decision to me."
    },
    {
      "id": 191,
      "model": "오티스",
      "content": "But… it must pose a clear danger to the daily lives of civilians."
    },
    {
      "id": 192,
      "model": "메이어스",
      "content": "Yeah. I heard I was the only survivor. Everyone in my family died."
    },
    {
      "id": 193,
      "model": "싱클레어",
      "content": "You must've had to endure such a long period of pain..."
    },
    {
      "id": 194,
      "model": "싱클레어",
      "content": "... to be able to say something like that with such composure."
    },
    {
      "id": 195,
      "model": "메이어스",
      "content": "……."
    },
    {
      "id": 196,
      "model": "메이어스",
      "content": "For Iberia, they are… heroes who will bring the land back to its glory days. But to gramps, they were just oppressors making his life difficult."
    },
    {
      "id": 197,
      "model": "메이어스",
      "content": "That’s why we’ve all come here. Fleeing from the Inquisition’s gaze."
    },
    {
      "id": 198,
      "model": "돈키호테",
      "content": "… Y-yet, wherefore hast thou decided to settle at a… place that is so… um…"
    },
    {
      "id": 199,
      "model": "메이어스",
      "content": "Run-down?"
    },
    {
      "id": 200,
      "model": "돈키호테",
      "content": "Indeed…"
    },
    {
      "id": 201,
      "model": "메이어스",
      "content": "Yeah, I know. But it’s not so bad once you get used to it. Besides, we managed to find a new path thanks to you guys."
    },
    {
      "id": 202,
      "model": "단테",
      "content": "<A new path…?>"
    },
    {
      "id": 203,
      "model": "메이어스",
      "content": "... Well, it’s getting late. Will you be repairing the ship tomorrow, too?"
    },
    {
      "id": 204,
      "model": "단테",
      "content": "<This place really has no soundproofing at all, huh…>"
    },
    {
      "id": 205,
      "model": "메이어스",
      "content": "Good talk, everyone. Hope we’ll get another chance to do this tomorrow, too!"
    },
    {
      "id": 206,
      "content": "After seeing Mayors to her own room, the other Sinners—those who were still up, anyway—and I laid ourselves on the hard stone floor with only a thin layer of cloth between it and our backs."
    },
    {
      "id": 207,
      "content": "A mysterious world that is neither the City nor the Outskirts…"
    },
    {
      "id": 208,
      "content": "But it seemed that the lives its people led were just as difficult as they were anywhere else."
    }
  ]
}