{
  "dataList": [
    {
      "id": 0,
      "place": "Faro Muerto อ่าว",
      "model": "단테",
      "content": "<ใหญ่เกินไปไหมน่ะ...?!>"
    },
    {
      "id": 1,
      "model": "아미야",
      "content": "เรือรำขนาดนี้ยังเหลืออยู่ในไอบีเรียเนี่ย… มหัสจรรย์สุดๆ ไปเลยนะคะ"
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "ข้าได้ประสบพบกับชื่อของเรือรำนี้เข้าให้แล! นามนั้นคือรีเบลิออน เด ลาส มาซาส"
    },
    {
      "id": 3,
      "model": "이상",
      "content": "การกบฏของมวลชน... เช่นนั้นฤๅ? เป็นชื่อที่ช่างแปลกตาสำหรับเรือดีจริง"
    },
    {
      "id": 4,
      "content": "หงลู่ได้พูดขึ้นมาว่าเขาค่อนข้างดีใจที่เห็นว่ามันมีขนาดเทียบเคียงกับเรือที่บ้านของเขา ขณะที่อิชมาเอลได้พูดขัดว่าขนาดเท่านี้ไม่ใช่เรื่องที่แปลกอะไรในมหาทะเลสาบ แต่…"
    },
    {
      "id": 5,
      "content": "... ถึงอย่างนั้น มันก็ยังมีขนาดที่ใหญ่กว่าเมฟฟิหรือเรือกรรเชียงของผู้เฒ่าสีคราม"
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<นึกว่ามันจะมีขนาดแค่พอๆ กับเมฟฟิซะอีก… มั่นใจแน่นะว่าพวกเธอจะซ่อมแล้วเสร็จภายในหนึ่งที่สองวันน่ะ?>"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "อย่างที่ดิฉันได้รายงานไปเมื่อวานค่ะ ชิ้นส่วนสำคัญหลายๆ ชิ้นได้ถูกซ่อมแซมโดยชาวบ้านไว้แล้ว"
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "อย่างเดียวที่เหลือให้ทำก็คือ... ส่วนที่ชาวบ้านไม่สามารถซ่อมแซมด้วยตัวเองได้.... ซึ่งก็น่าจะใช้เวลาไม่นานค่ะ"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "หากชิ้นส่วนที่เฟาสท์ไม่คุ้นเคยอย่างเช่นเครื่องยนต์หลักไม่เกิดขัดข้องขึ้นมา เฟาสท์ก็สามารถซ่อมแซมชิ้นส่วนที่ขัดข้องชิ้นอื่นๆ ได้ค่ะ"
    },
    {
      "id": 10,
      "content": "แม้อูทิสจะป่าวประกาศเปี่ยมไปด้วยความมั่นใจแบบนั้น ฉันก็อดรู้สึกขนลุกแปลกๆ ทุกครั้งที่ได้มองเรือลำนี้ไม่ได้"
    },
    {
      "id": 11,
      "content": "ทำไมก็ไม่รู้ฉันถึงได้… รู้สึกว่าเราไม่ควรอยู่ที่นี่เลย…"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<แต่ถึงอย่างนั้นพวกเธอก็ควรดูให้ถี่ถ้วนก่อนนะ เผื่อว่ามันเกิดอะไรขึ้นมา>"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<เจ้าประสบการณ์เรือจมเนี่ย… แค่ครั้งที่มหาทะเลสาบก็พอแล้วล่ะ>"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "ไม่ต้องเป็นกังวลไปค่ะ ดันเต้"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "เมื่อเทียบกับเมฟิสโตเฟเลสแล้ว เรือลำนี้มีอุปกรณ์ลอยตัว ใบพัด และพวงมาลัยที่สามารถทำงานได้ตามปกติค่ะ การซ่อมแซมในครั้งนี้จึงไม่ใช่เรื่องที่ยากเย็นอะไรเมื่อเทียบกับครั้งนั้น"
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "พวกเธอก็พูดด้วยความมั่นใจแบบนั้นแล้ว... ครั้งนี้คงไม่เป็นอะไรหรอกมั้ง?"
    },
    {
      "id": 17,
      "model": "아미야",
      "content": "พวกคุณใช้เชือกนี้ปีนขึ้นเรือกันเหรอคะ?"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "ไม่ค่ะ ข้างล่างนั่นดูเหมือนจะมีลิฟท์อยู่ แค่ขึ้นไปบนนั้นเดี๋ยวมันจะดึงเราขึ้นไปเองค่ะ"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "ดิฉันได้ตรวจสอบความเสถียรของมันเมื่อวานแล้ว เราขึ้นไปกันดีกว่าค่ะ"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<มั่นใจแน่นอนร้อยเปอร์เซ็นแน่นะ...?>"
    },
    {
      "id": 21,
      "model": "아미야",
      "content": "พอได้เห็นเรือยังลอยน้ำอยู่แบบนั้นแล้ว ดิฉันว่าเรือคงไม่ล่มเร็วๆ นี้หรอกค่ะ คุณดันเค้"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<ถ้าเป็นแบบนั้นก็ดีสิ>"
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "เห้ย พวกเธอทั้งคู่จะอยู่ตรงนั้นอีกนานแค่กันไหนห้ะ? เราจะไปกันแล้วนะ!"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<มะ-ไม่ๆ เดี๋ยวพวกเราไปด้วย!>"
    },
    {
      "id": 25,
      "content": "พอฉันได้ขึ้นไปยังเรือมาซาสพร้อมกับเหล่าซินเนอร์ด้วยความเร่งรีบ..."
    },
    {
      "id": 26,
      "place": "Vessel Masas Bridge Interior",
      "content": "... ฉันก็ได้พบกับข้างในเรือที่หรูหราไม่ต่างกับข้างนอกของมัน"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "น่ะ-นี่ นั่นคงไม่ใช่ทองจริงๆ ใช่ไหม? ไม่ใช่ว่าทุกอย่างมันเปร่งประกายไปเลยรึไง? ทำเอาฉันใจสั่นเลยนะเนี่ย…"
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "ฮืม… น.ส."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "“น่าพอใจในทางสุนทรีย์”ว่ามาอย่างนั้นครับ…"
    },
    {
      "id": 30,
      "model": "료슈",
      "content": "แต่มันโอ่อ่าไปหน่อย ไม่ใช่สายฉัน"
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "ท่านเมฟฟิน้อยของเราก็เป็นพาหนะที่ยอดเยี่ยมอยู่จริงแท้ กระนั้น… หากได้ออกผจญในเรือที่เลิศล้ำเช่นนี้ล่ะก็...!"
    },
    {
      "id": 32,
      "content": "อิชมาเอลได้เดินไปยังแผงควบคุมที่อยู่ข้างๆ กับแผงที่เฟาสท์และอูทิสได้ทำงานอยู่ แล้วได้ไปยุ่งอะไรบางอย่างพร้อมกับทำสีหน้าแตกฉาน"
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "ดูเหมือนจะเป็นเรือสืบสวนหรือไม่ก็เรือค้นคว้านะคะ… แต่สำหรับเรือเพื่อการแบบนั้นแล้วมันก็ค่อนข้างหรูหราไปหน่อย"
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "ตรงนี้มีมารค์จุดพิกัดด้วยค่ะ ดูเหมือนว่าจะอัพเดทแบบเรียลไทม์ซะด้วย…"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "ตรงจุดพิกัดดูเหมือนจะเป็นที่ไหนสักแห่งกลางมหาสมุทร... หรือตรงนั้นจะมีเกาะเล็กๆ อยู่กัน?"
    },
    {
      "id": 36,
      "model": "메이어스",
      "content": "ไม่หรอก แถวนี้น่ะนะไม่มีเกาะเล็กๆ หรอก"
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "จ๊ากกก!"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "ตะ-ตกกะใจหมดเลย ทำไมถึงโผล่มาไม่ให้ซุ่มให้เสียงแบบนี้เล่าห้ะ"
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<เมเยอร์ซ์!?>"
    },
    {
      "id": 40,
      "model": "메이어스",
      "content": "ฮะฮะ ตกใจอะไรกัน? ไม่ใช่ว่าเมื่อคืนฉันถามพวกเธอว่าจะมาซ่อมเรือกันไหมไปแล้วเหรอ"
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "ก็พวกเราไม่รู้ว่าคุณจะมาอยู่ที่นี่ด้วยนี่นาครับ…"
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "หึม… นึกไม่ออกเลยว่าทำไมถึงได้เลือกตั้งพิกัดตรงจุดนั้นกัน"
    },
    {
      "id": 43,
      "model": "메이어스",
      "content": "ตรงพิกัดนั้นมีเมืองใต้บาดาลขนาดใหญ่อยู่มากมายน่ะ นั่นคือเอเกียร์"
    },
    {
      "id": 44,
      "model": "메이어스",
      "content": "บ้านเกิดของตาฉันเอง"
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "… เป็นแบบนั้นเองสินะคะ เข้าใจแล้วค่ะ"
    },
    {
      "id": 46,
      "model": "이상",
      "content": "อื้ม? ท่านเข้าใจในเรื่องใดฤๅ?"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "เข้าใจว่าทำไมพวกเขาถึงต้อนรับคนแปลกหน้าอย่างพวกเราจากแค่การซ่อมแซมเรือ และที่เรียกพวกเราว่า'ผู้ช่วยให้รอด'ค่ะ"
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "พล่ามเรื่องอะไรของหล่อนกัน? ช่วยพูดภาษาคนทีจะได้ไหม!"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "… จากการสังเกตสถานการณ์ของหมู่บ้านจนถึงปัจจุบันและคำบอกเล่าของหัวหน้าหมู่บ้าน เราสามารถประเมิณความสำคัญของการซ่อมแซมเรือลำนี้ด้วยข้อมูลที่ได้รับจากคุณเมเยอร์ซ์ได้"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "แน่นอนว่าสิ่งนี้เป็นกระบวนการความคิดที่ค่อนข้างลำบากสำหรับคุณฮีธคลิฟฟ์"
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "แต่การอธิบายเนื้อหาลงลึกยิ่งขึ้นไปนั้นจะเป็นการกระทำที่เปล่าประโยชน์โดยใช่เหตุค่ะ"
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "ระ-เราเข้าใจแล้ว โปรดให้โอกาสเราในการอธิปรายด้วย! เช่นนั้นก็จงโปรดลดไม้ของท่านลงทีเถิด"
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "เห้อออ… ก็นึกอยู่ว่าทำไมไอ้คุณหญิงกระดกแว่นช่วงนี้ถึงได้เฉาแปลกๆ มีอะไรก็ว่ามา?"
    },
    {
      "id": 55,
      "content": "ฮีธคลิฟฟ์คลายมือที่กำไม้เอาไว้ ดูเหมือนเขาไม่ได้มีเจตนาที่จะหวดอยู่แล้วตั้งแต่ตอนแรก ก่อนที่จะถอนหายใจแล้วนำไม้ไปพาดไว้ที่บ่าของเขา"
    },
    {
      "id": 56,
      "model": "이상",
      "content": "หากดูจากสถานการณ์ในหมู่บ้านที่ว่าเสบียงอาหารมีจำนวนจำกัด และเสบียงส่วนใหญ่ประกอบด้วยอาหารทะเลแห้งแล้ว"
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "พอนำมาผนวกกับคำกล่าวของท่านสกาดี้เกี่ยวกับความอันตราย ณ พื้นที่ลิมชายฝั่ง… จึงอาจอนุมาณได้ว่าอาหารแห้งเหล่านั้นเองก็มิได้มาจากพิ้นที่แถวนี้เช่นกัน"
    },
    {
      "id": 58,
      "model": "아미야",
      "content": "บางทีอาหารเหล่านั้นอาจได้มาตอนที่เดินทางมายัง Faro Muerto รึเปล่า?"
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<ชาวบ้านบางคนเองก็พกอาวุธติดตัวด้วย แถมเจ้าพวกซีเธอร์เรอร์ก็ไม่ได้น่ากลัวอะไรขนาดนั้น แต่ก็...>"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<... ดูจากสถานะของชาวบ้านตอนนี้แล้ว ดูเหมือนพวกเขาจะไม่ได้อยู่ในสถานการณ์ที่พอจะต้านทานสัตว์ประหลาดเหล่านั้นไหว>"
    },
    {
      "id": 61,
      "model": "이상",
      "content": "เราเห็นด้วย และนั่นทำให้เรากลับมายังเรื่องเสบียงอีกครา..."
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "โอเค พอจะจับต้นชนปลายได้แล้ว"
    },
    {
      "id": 63,
      "model": "히스클리프",
      "content": "ยัยหนูนั่นกับตาของหล่อนพยายามที่จะกลับไปที่บ้านเก่าใช่ไหม และก็จะไปขอเสบียงจากที่นั่นมาให้กับพวกชาวบ้านด้วย อ้างว่าเพราะเป็นคนบ้านเดียวกันอะไรอย่างนั้นล่ะมั้ง"
    },
    {
      "id": 64,
      "model": "아미야",
      "content": "ถ้างั้นก็แสดงว่าการซ่อมเรือของพวกเขาก็เหมือนกับการซ่อมแผนเสบียงของพวกเขาไปด้วยสินะคะ!"
    },
    {
      "id": 65,
      "model": "아미야",
      "content": "เอ๊ะ? ทำไมทุกคนถึงได้ทำสีหน้าแบบนั้นกันล่ะคะ?"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<ไม่มีอะไร ก็แค่…>"
    },
    {
      "id": 67,
      "content": "แม้จะแสดงออกมาได้หยาบกระด้างไปหน่อย แต่คำอธิบายของฮีธคลิฟฟ์นั้นถูกต้องและแม่นยำซะจนซินเนอร์คนอื่นๆ ถึงกับมองเขาด้วยสีหน้าประหลาดใจ"
    },
    {
      "id": 68,
      "content": "แน่นอนว่า นั่นรวมถึงฉันด้วย…"
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "… มองหน้าแบบนั้นมันหมายความว่าไงกันฟะ? นี่อย่าบอกนะว่าพวกเธอ…!"
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "คิดจริงๆ ว่าฉันจะสมองช้าถึงขนาดนั้นน่ะ?"
    },
    {
      "id": 71,
      "model": "료슈",
      "content": "ฮุฮุ อ่านสถานการณ์เก่งจังนะครับ"
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<ฉันก็แค่… ตกใจนิดหน่อยเพราะปกตินายทำตัวค่อนข้าง... ซื่อบื้อน่ะ...>"
    },
    {
      "id": 73,
      "content": "พอลองมานึกๆ ดูแล้ว สัญชาตญาณของฮีธคลิฟฟ์ที่ผ่านมาก็สุดยอดมาโดยตลอด แถมเขาก็ยังสามารถคิดคำอธิบายที่เข้าใจได้ง่ายและรวดเร็วอีกด้วย"
    },
    {
      "id": 74,
      "model": "싱클레어",
      "content": "อะ-เอาจริงๆ มันก็เป็นเพราะคุณทำตัว—อ้าา!?"
    },
    {
      "id": 75,
      "model": "히스클리프",
      "content": "พูดแบบนี้ก็สวยสิ... เห้ย! จะหนีไปไหนล่ะห้ะ!"
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "อะแฮ่ม... ดูเหมือนพวกงั่งจะออกไปกันแล้ว... สรุปว่าที่เขาพูดมาถูกบ้างไหม?"
    },
    {
      "id": 77,
      "content": "อูทิสหันไปคุยกับเมเยอร์ซ์ต่อ หนีออกจากการอาละวาดของฮีธคลิฟฟ์"
    },
    {
      "id": 78,
      "model": "메이어스",
      "content": "ตกใจเหมือนกันนะที่เขาพูดถูกทุกอย่างเลย"
    },
    {
      "id": 79,
      "model": "메이어스",
      "content": "ใช่แล้วล่ะ เสบียงในหมู่บ้านตอนนี้กำลังร่อยหรอ ขืนเป็นแบบนี้อยู่เราไม่รอดจนถึงปีหน้าแน่..."
    },
    {
      "id": 80,
      "model": "메이어스",
      "content": "แต่ฉันมั่นใจ… ว่าเอเกียร์จะต้องต้อนรับพวกเราอย่างแน่นอน"
    },
    {
      "id": 81,
      "model": "아미야",
      "content": "… อาจจะฟังดูกังวลเกินไปหน่อยนะคะ แต่คุณ… ได้คิดด้วยไหมว่าพวกเขาจะต้อนรับคนอื่นๆ ด้วยน่ะค่ะ?"
    },
    {
      "id": 82,
      "model": "아미야",
      "content": "คนอื่นๆ นอกจากคุณเมเยอร์ซ์ กับคุณผู้ใหญ่บ้าน พวกเขา… ไม่ใช่เอเกียร์ค่ะ"
    },
    {
      "id": 83,
      "model": "메이어스",
      "content": "ฉันเชื่อว่าพวกเขาจะต้องต้อนรับแน่ๆ"
    },
    {
      "id": 84,
      "model": "메이어스",
      "content": "ถึงแม้... ไอบีเรียจะเริ่มผิดใจและเกลียดชังเอเกียร์เพียงเพราะพวกเขามาจากท้องทะเล…"
    },
    {
      "id": 85,
      "model": "메이어스",
      "content": "แต่คนของพวกเราไม่มีทางตกต่ำจนถึงขั้นเมินเฉยต่อกลุ่มคนเดินดินที่อดอยากอย่างแน่นอน"
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "กะ-กระนั้นแล หากมิการรบกวนอะไร… ท่านโปรดช่วยอธิบายทีว่าเอเกียร์คืออะไรได้หรือไม่…?"
    },
    {
      "id": 88,
      "model": "이상",
      "content": "... ครั้นแรกเริ่มเรารับรู้ว่าเป็นนามของผืนแผ่นดิน แต่ก็ตระหนักได้อีกว่านั่นอาจกล่าวถึงฝักฝ่าย"
    },
    {
      "id": 89,
      "model": "싱클레어",
      "content": "หรือจะเหมือนกับชาวรังรึเปล่าครับ? แต่ผมก็ไม่เคยได้ยินรังไหนที่ต้อนรับคนแบ็คสตรีทเลยสักที่"
    },
    {
      "id": 90,
      "model": "로쟈",
      "content": "หรือบางที… พวกเขาอาจจะเคยเป็นพวกมีกินมีใช้นะ?"
    },
    {
      "id": 91,
      "model": "히스클리프",
      "content": "ถ้าบอกว่าพวกนั้นเหมือนกับไอพวกรังล่ะก็ ไม่ใช่ว่าคุณหนูหูกระต่ายนี่ก็เป็นเอเกียร์ด้วยรึไง?"
    },
    {
      "id": 92,
      "model": "아미야",
      "content": "……."
    },
    {
      "id": 93,
      "model": "아미야",
      "content": "หรือว่าบางที นครที่พวกคุณจากมา… จะไม่มีคอนเซ็ปต์ในเรื่องเผ่าพันธ์ุงั้นเหรอคะ?"
    },
    {
      "id": 94,
      "model": "파우스트",
      "content": "ไม่ได้เป็นแบบนั้นค่ะ การแยกแยะระหว่างเผ่าพันธ์ุเป็นคอนเซ็ปต์ที่เรามีค่ะ"
    },
    {
      "id": 95,
      "content": "แม้จะเห็นจากเพียงในห้วง... แต่ก็มีสิ่งที่น่ากลัวอย่างมนุสสากาเหว่าเหว่าอยู่"
    },
    {
      "id": 96,
      "model": "파우스트",
      "content": "อย่างไรนั้น หากว่ากันตามกฏที่ถูกบัญญัติเอาไว้แล้ว มนุษย์ต้องเป็น- ขอโทษค่ะ มนุษย์ควรเป็นสิ่งมีชีวิตทรงภูมิปัญญาจำพวกเดียวในนครค่ะ"
    },
    {
      "id": 97,
      "model": "아미야",
      "content": "ชาวเทอร์ร่านั้น... พวกเขามีรูปลักษณ์ภายนอกที่แตกต่างกันออกไปตามเผ่าพันธ์ุของพวกเขาค่ะ ยกตัวอย่างเช่นดิฉันที่เป็นชาวคอตัส... จึงมีหูรูปร่างแบบนี้ค่ะ"
    },
    {
      "id": 98,
      "model": "메이어스",
      "content": "ส่วนฉันที่เป็นชาวเอเกียร์เลยมีหูแหลมๆ แบบนี้ไงล่ะ แต่ก็ไม่ใช่ว่าชาวเอเกียร์ทุกคนจะมีหูแหลมแบบนี้หรอกนะ…"
    },
    {
      "id": 99,
      "model": "돈키호테",
      "content": "สิ่งที่ท่านทั้งสองกล่าวมานั้นมันช่าง… คลับคล้ายคลับคลากับ เออ..."
    },
    {
      "id": 100,
      "content": "ดอนกิโฆเต้ดูเหมือนจะตะกุกตะกักไม่สามารถจบประโยชน์ของเธอได้"
    },
    {
      "id": 101,
      "content": "เมอร์โซจึงได้พูดเสริมขึ้นมาแทน"
    },
    {
      "id": 102,
      "model": "뫼르소",
      "content": "By context clues and the manner of word usage, including the means of classification, the closest example in our world would be Bloodfiends. Similar external appearances to humans, different natures, comparable sapience."
    },
    {
      "id": 103,
      "model": "돈키호테",
      "content": "'Tis of my belief that Bloodfiends are ostracized due to their nature that maketh coexistence with humans difficult. It may be that the Ægir are also…"
    },
    {
      "id": 104,
      "model": "아미야",
      "content": "I’m sure some of them do possess qualities that make coexistence with others difficult, but… they’re probably rare."
    },
    {
      "id": 105,
      "model": "돈키호테",
      "content": "Then wherefore are they made subjects of suspicion and hatred…?"
    },
    {
      "id": 106,
      "model": "아미야",
      "content": "That's..."
    },
    {
      "id": 107,
      "model": "그레고르",
      "content": "Well... the language is new, but the idea itself is pretty familiar to the City folks like us."
    },
    {
      "id": 108,
      "model": "그레고르",
      "content": "Think of feathers of fallen Wings. Kids born in the Backstreets. People who replaced their body parts with prosthetics."
    },
    {
      "id": 109,
      "model": "이상",
      "content": "The form differs, yet in its essence we find the thread."
    },
    {
      "id": 110,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 111,
      "content": "Something about how we keep finding these similarities in the ways of our lives, despite finding ourselves in a distant world with different rules, races, and humans..."
    },
    {
      "id": 112,
      "content": "... felt oddly discomforting."
    },
    {
      "id": 113,
      "model": "메이어스",
      "content": "Ahem. The point is, you guys are doing us a real solid by fixing up the ship."
    },
    {
      "id": 114,
      "model": "메이어스",
      "content": "Let’s move on from these gloomy conversations, okay? I wanna show you the cooler parts of this ship. This way—"
    },
    {
      "id": 115,
      "model": "파우스트",
      "content": "… The ship tour may have to wait."
    },
    {
      "id": 116,
      "model": "파우스트",
      "content": "The repairs are almost completed, but an issue has arisen."
    },
    {
      "id": 117,
      "model": "메이어스",
      "content": "Issue...?"
    },
    {
      "id": 118,
      "model": "싱클레어",
      "content": "W-wow, that’s not reassuring at all…"
    },
    {
      "id": 119,
      "model": "아미야",
      "content": "…!"
    },
    {
      "id": 120,
      "model": "아미야",
      "content": "Multiple lifeforms identified ahead! Assumed to be a Sea Terror horde!"
    },
    {
      "id": 121,
      "model": "파우스트",
      "content": "The ship’s radar system seems to suggest that the vessel is surrounded."
    },
    {
      "id": 122,
      "model": "단테",
      "content": "<They’re the same monsters from yesterday!>"
    },
    {
      "id": 123,
      "model": "오티스",
      "content": "Executive Manager! Please order us to prepare for battle!"
    },
    {
      "id": 124,
      "model": "오티스",
      "content": "Dammit... Are they the ‘Sea Terrors’ you encountered?"
    },
    {
      "id": 125,
      "model": "그레고르",
      "content": "They look a bit different, but… yeah, probably."
    },
    {
      "id": 126,
      "model": "이스마엘",
      "content": "There’s a lot of them, but… if our last experience tells us anything, we should be able to handle this."
    },
    {
      "id": 127,
      "model": "단테",
      "content": "<Amiya, please support us in battle like you did yesterday!>"
    },
    {
      "id": 128,
      "model": "돈키호테",
      "content": "Canst thou fight, young Mayors?"
    },
    {
      "id": 129,
      "model": "메이어스",
      "content": "I... feel like I’m just gonna get in your way…"
    },
    {
      "id": 130,
      "model": "단테",
      "content": "<Then... Guys, find a place to keep Mayors as far as possible from the battle.>"
    },
    {
      "id": 131,
      "model": "단테",
      "content": "<Then let’s hurry down there. We don’t want them damaging the ship any further.>"
    }
  ]
}