{
  "dataList": [
    {
      "id": 0,
      "place": "Faro Muerto, อ่าว",
      "model": "아미야",
      "content": "พวกเขาที่เหลืออยู่ได้เดินทางกลับทะเลไปกันแล้ว ทุกๆ คนไม่ได้เป็นอะไรกันใช่ไหมคะ?"
    },
    {
      "id": 1,
      "content": "เหมือนกับครั้งที่แล้ว"
    },
    {
      "id": 2,
      "content": "ก่อนที่การต่อสู้จะได้จบลง เหล่าซีเธอร์เรอร์ก็ได้กลับลงทะเลไปซะก่อน"
    },
    {
      "id": 3,
      "content": "แถมอะไรหลายๆ อย่างก็ลงรอยซะจน... น่าจะไม่ใช่แค่การร่นถอยไปเฉยๆ"
    },
    {
      "id": 4,
      "content": "เหมือนกับว่าพวกมันถอยไปตั้งหลักกันยังไงไม่รู้..."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "พวกเราไม่เป็นอะไร แต่ว่า... เรือล่ะ? นี่เพา เรือไม่ได้เป็นไรใช่ไหม?"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "แม้ตัวเรือจะเสียหายเล็กน้อย แต่ไม่มีอะไรที่ส่งผลกระทบต่อการทำงานของเรือค่ะ"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<ฟิ้วว...>"
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "คือว่า... ผมอาจจะตาฟาดไปเองก็ได้นะครับ แต่ว่า..."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "พวกสัตว์ประหลาดมัน... เหมือนจะเข้าไปหาคุณผู้จัดการหลังจบการต่อสู้ด้วยล่ะครับ..."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "ดิฉันว่าไม่น่าใช่... คุณตาฟาดไปหรอกค่ะ"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "ระหว่างที่สู้กันอยู่ เหมือนกับว่าเจ้าสัตว์ประหลาดพวกนั้นจะสามารถรับรู้ได้ว่าคุณผู้จัดการเป็นคนออกคำสั่งให้กับพวกเรา"
    },
    {
      "id": 12,
      "model": "이상",
      "content": "เราเองก็สัมผัสเช่นนั้นได้เช่นกัน รอยเยื้องก้าวของพวกมันเริ่มไหลลื่น ราวกับว่า... พวกมันกำลังเรียนรู้ทวงทางของเราอย่างไรอย่างนั้นเลย"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "ทำไม Church of the Deep… ถึงได้บูชาสัตว์ประหลาดอย่างพวกมันกันด้วยครับ?"
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "อะไรกัน... มันแน่อยู่แล้วไม่ใช่เรอะ? พวกมันมันบ้ากันไปหมดแล้วไง"
    },
    {
      "id": 15,
      "model": "메이어스",
      "content": "พวกเขาเองคงมีเหตุผลมากมายของพวกเขา แต่…"
    },
    {
      "id": 16,
      "model": "메이어스",
      "content": "ว่ากันว่าซีบอร์นคือสิ่งมีชีวิตที่มีขีดจำกัดไร้ที่สิ้นสุด มากมายซะจนหาคำมาเปรียบไม่ได้"
    },
    {
      "id": 17,
      "model": "메이어스",
      "content": "พวกมันคือสิ่งมีชีวิตที่ปรับตัวและเปลี่ยนแปลงอยู่ตลอดเวลา ทุกๆ ครั้งที่พวกมันพบเจอกับสภาพแวดล้อมหรือองค์ประกอบใหม่ๆ พวกมันจะวิวัฒนาการทั้งตัวของมันเองและซีบอร์นตัวอื่นๆ "
    },
    {
      "id": 18,
      "model": "메이어스",
      "content": "บางที... นั่นอาจเป็นจุดที่ดึงดูดพวกเขาก็ได้"
    },
    {
      "id": 19,
      "model": "이상",
      "content": "ความรู้สึกเช่นนั้นอาจก่อตัวข้างในนักวิจัยได้— แต่ถึงกระนั้น หากให้เราได้กล่าว... การที่ความหลงใหลแปรเปลี่ยนเป็นความลุ่มหลงนั้นมิใช่สิ่งที่ดีเสียเท่าไหร่นัก"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "ส่วนดิฉันก็คิดว่ามันน่าอึดอัดค่ะ ไม่ว่าจะมองยังไงก็เห็นเป็นวาฬอย่างเดียวเลย"
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "อืมม~ ถ้าอย่างนั้น หากพวกเขาเรียนรู้ภาษา ก็แปลว่าพวกเขาจะสามารถสื่อสารกับเราได้ใช่ไหมครับ?"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<วะ-ว่ายังไงนะ?>"
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "พอลองพิจารณาจากสิ่งที่พวกเราได้ยินแล้ว เหมือนกับว่าพวกเขาเป็นสิ่งมีชีวิตที่มีสติปัญญาสูงเลยครับ"
    },
    {
      "id": 24,
      "content": "ตาของเมเยอร์ซ์เบิกกว่าและเปล่งประกายจากคำพูดของหงลู่ เธอได้ยกมือขึ้นมาปิดปากด้วยความตกตะลึง"
    },
    {
      "id": 25,
      "content": "มันก็… เป็นความคิดที่แปลกใช้ได้เลย"
    },
    {
      "id": 26,
      "model": "메이어스",
      "content": "ฉันไปได้ยินมาว่า… มันมีซีบอร์นที่พูดได้ด้วยล่ะ"
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "หากอมนุษย์สามารถสื่อสารด้วยภาษาของมนุษย์ได้ ก็เป็นไปได้แค่สองเหตุผลเท่านั้น ไม่ว่ามันจะมีสติปัญญาหรือไม่ก็ตาม"
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "หนึ่ง เพื่อสื่อสารกับมนุษย์ และอย่างต่อมา… เพื่อล่อลวงมนุษย์"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "ส่วนใหญ่แล้วมักจะไปทางส่วนหลังซะมากกว่า"
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<แล้วถ้าพวกมันรู้ภาษาอยู่แล้วตั้งแต่แรกล่ะ แบบพวกสิ่งบิดเบือนอะไรงี้?>"
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "สิ่งบิดเบือนคือปรากฏการณ์ที่มนุษย์กลายสภาพเป็นสัตว์ประหลาดค่ะ พบเห็นครั้งแรกหลังอุบัติการณ์ราตีสีขาวอรุณสีดำ"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "แปลว่าตัวอย่างนั้นไม่สามารถใช้งานได้กับสมมติฐานของคุณอูทิสค่ะ"
    },
    {
      "id": 33,
      "model": "메이어스",
      "content": "ราตีสีขาว… อรุณสีดำ…"
    },
    {
      "id": 34,
      "content": "เธอพูดออกมาอย่างเบาๆ แต่คนที่อยู่ข้างๆ เธอสามารถบอกได้เลยว่าในคำพูดเหล่านั้นแอบซ้อนความสุขเอาไว้อยู่"
    },
    {
      "id": 35,
      "model": "메이어스",
      "content": "The pillar of light in the City, did it really…"
    },
    {
      "id": 36,
      "model": "이상",
      "content": "… How have you come across this knowledge, Miss Mayors?"
    },
    {
      "id": 37,
      "model": "메이어스",
      "content": "Oh, that’s…"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Ain’t it obvious? We’ve got the culprit right ‘ere, the storyteller lass who’s been gabbin’ on with no end."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "Yeah… she’s been talking non-stop all morning about all kinds of stories, hasn’t she?"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Hoh? Yet I have not gotten that fa—"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "You again?! You didn’t get so lost in your own stories that you blabbed all about our company secrets, have you?"
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "N-nay! Fie, I would simply not!"
    },
    {
      "id": 43,
      "content": "As Don Quixote was subject to yet another round of scolding, Amiya stared out toward the sea, wary that Sea Terrors might start crawling to the surface once again, before turning toward us."
    },
    {
      "id": 44,
      "model": "아미야",
      "content": "I wonder which of the two the… Seaborns are?"
    },
    {
      "id": 45,
      "model": "메이어스",
      "content": "Their sense of self is really, really faint, so I don’t think they’d be in either category. "
    },
    {
      "id": 46,
      "model": "메이어스",
      "content": "I think it’s possible that… they learned human language out of instinct that the power of speech might help them survive. "
    },
    {
      "id": 47,
      "model": "이상",
      "content": "It appears that you, Miss Mayors, are quite the expert on the subject of Seaborns."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Your knowledge of them goes beyond what fear for one's survival may yield, thereby suggesting a different means of acquisition. Do you, by chance, worship the Seaborns?"
    },
    {
      "id": 49,
      "model": "메이어스",
      "content": "I don’t worship Seaborns."
    },
    {
      "id": 50,
      "model": "메이어스",
      "content": "Seaborns… don’t have any hopes or wishes. Just… desire for survival."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Miss Mayors, does that mean… if Seaborns were somehow able to hope…"
    },
    {
      "id": 52,
      "model": "메이어스",
      "content": "Maybe so."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "… Is that so?"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "The repairs are complete."
    },
    {
      "id": 55,
      "content": "As we were conversing, Faust descended from the ship with a neatly organized set of tools borrowed from the village, repairs completed."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<I’m guessing repairs are done done?>"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Yes. The ship is ready to set sail."
    },
    {
      "id": 58,
      "model": "오티스",
      "content": "Did you have a departure time and date in mind? I would prefer if we could depart as soon as possible..."
    },
    {
      "id": 59,
      "model": "메이어스",
      "content": "We don't have a set time or anything, but... I think we should be able to set sail this late afternoon at the earliest."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "That soon?"
    },
    {
      "id": 61,
      "model": "메이어스",
      "content": "As you've seen... we don't have a lot to bring with us. Ha ha..."
    },
    {
      "id": 62,
      "model": "메이어스",
      "content": "By the way, how far out to sea do you guys need to go?"
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<We need to find this... dimensional door of sorts...>"
    },
    {
      "id": 64,
      "model": "아미야",
      "content": "I could see the dimensional door's light from the beach at night."
    },
    {
      "id": 65,
      "model": "아미야",
      "content": "It was faint, but given how the light's strong enough to break through the sea fog... we should be able to determine its location somewhere around the coastal waters."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "So... we can go back tonight?"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "The first order of business is to relay this news to the villagers."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Yeah. Back to the village for now...>"
    }
  ]
}