{
  "dataList": [
    {
      "id": 0,
      "place": "ภายในของ เมฟิสโตเฟเลส",
      "model": "이스마엘",
      "content": "เข้าใจล่ะ... นี่สินะ ที่พวกเธอพูดถึงเมื่อกี้"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "ไม่จำเป็นต้องใจร้อนค่ะ อิชมาเอล ในขณะที่รถบัสมุ่งไปข้างหน้า ระหว่างทางคุณก็จะได้..."
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "...ได้ทำหน้าที่สำคัญกว่าการอัดโจรข้างถนนให้ยับไปวันๆ แน่นอน"
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "ฉันรู้ว่าเธออยากจะไปให้ถึงเป้าหมายของตัวเองเร็วๆ... แต่ให้ช่วยพยายามอดทนหน่อยก็แล้วกันนะ"
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "…ชิ"
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "เนื่องจากระบบนี้ทำงานโดยการดึงเอาความเป็นไปได้ที่ไม่มีที่สิ้นสุดจากโลกใน 'เดอะมิเรอร์' ออกมาใช้ มันจะเขียนทับลงไปในส่วนหนึ่งของความทรงจำของเราค่ะ"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "ในไม่นานพวกคุณก็น่าจะชินกับมันเองค่ะ"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "โว้วๆ เดี๋ยวสิ... นั่นมันฟังดูอันตรายชะมัดเลยไม่ใช่เหรอ ?"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "แล้วถ้าสุดท้ายตัวฉันไม่ใช่ตัวฉันคนเดิมอีกต่อไปล่ะ? เหะเหะ~"
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "อย่าได้หลงคิดว่าตัวเองเป็นเรือของธีเซอุสสิคะ \n[เรือของธีเซอุสคือเรือในเรื่องเล่าที่ถูกเปลี่ยนไม้ทุกชิ้นจนไม่เหลือของเดิมเลย \nใช้สำหรับถามถึง 'สิ่งเดิมยังคงเป็นสิ่งเดิมหรือไม่ หากถูกเปลี่ยนแปลงไปทีละนิด']"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "ถึงแม้ว่าคุณจะยืมตัวตนและความทรงจำมาใช้ แต่สิ่งนี้นั้นได้ถูกออกแบบมาให้มั่นใจได้ว่าคุณจะไม่สูญเสียการควบคุมในตัวตนของตัวเองไปค่ะ"
    },
    {
      "id": 12,
      "model": "이상",
      "content": "แม้ว่าภาพสะท้อนของเจ้าจะแตกต่างออกไป แต่มันย่อมเลือนหายไปเมื่อเจ้าเดินออกจาก เดอะมิเรอร์ \n[ตรงนี้อาจหมายถึงตัวตนของเราที่เกิดขึ้นจากทางเลือกต่างๆในชีวิต เมื่อเราก้าวต่อไปภาพสะท้อนเหล่านั้นก็จะสลายหายไปเช่นกัน]"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "...ส่วนเรื่องศักยภาพของพวกเราจะพัฒนาไปได้ไกลแค่ไหน ขึ้นอยู่กับคุณแล้วค่ะ คุณผู้จัดการดันเต้"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "คุณต้องเลือก 'ตัวตนความเป็นไปได้' ที่มีประสิทธิภาพที่สุดให้พวกเราใช้ ตามเวลาที่เหมาะสม"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "ฉันคิดว่า นี่คือสิ่งที่เราเรียกว่า 'การเปลี่ยนสัณฐาน(กลายร่างแปรสภาพ)' ค่ะ"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "ใช่ ฉันคิดว่าเธออาจเรียกมันว่าเป็นรูปแบบหนึ่งของการแปลงร่างก็ได้"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "โห นั่นมันศัพท์อย่างยากเลยนะ นี่ไปเรียนมาจากไหนเนี่ย ?"
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "ฉันเรียนรู้พวกมันมาจากที่ต่างๆ พอดีงานเก่าของฉันต้องพบปะผู้คนจากหลายอาชีพน่ะ"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": ".....การแปรสภาพ อีกแล้วงั้นเหรอ"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "เอาล่ะ คุยกันจนพอใจรึยัง?"
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "ไปจัดการเคลียร์ทางก่อนเลย ในอนาคตพวกแกมีเวลาคุยกันอีกเยอะกว่าที่พวกแกจะต้องการซะอีก เก็บเรื่องพวกนี้ไว้คุยทีหลังเถอะ"
    }
  ]
}