{
  "dataList": [
    {
      "id": 0,
      "place": "บน เมฟิสโตเฟเลส",
      "model": "이스마엘",
      "content": "อ่า… อย่างงี้นี้เอง"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "ไม่จำเป็นต้องใจร้อนไปค่ะ อิชมาเอล ตามใดที่รถบัสยังเดินทางได้…"
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "ส่วนใหญ่เธอจะทำงานที่มีความสำคัญกว่าการฆ่าชีวิตพวกอันธพาลไปวันๆ"
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "ทราบดีว่าอยากจะทำให้ถึงเป้าของเธอเร็วๆ เเต่โปรดมีความอดทนด้วย"
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "…ชิ"
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "เนื่องจากว่ามันทำงานโดยการดึงหนึ่งในความเป็นไปได้อันมหาศาลของพวกเราออกมาจากโลกกระจก จึงทำให้มันเกิดการเขียนทับความทรงจำของพวกเราลงไป"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "เดี๋ยวก็จะชินไปเองหลังจากใช้ไปซักระยะค่ะ"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "โห เดี๋ยวสิ… นั้นฟังดูอันตรายไปหน่อยไหมนั้นนะ?"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "เเล้วถ้าฉันไม่กลับไปเป็นร่างเดิมตอนจบงานจะทำไงล่ะ? หุหิ"
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "อย่าได้สำคัญตนผิดว่าเป็นเรือของธีซีอัสเลยค่ะ"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "ก็จริงอยู่ที่คุณยืมตัวตนเเละความทรงจำของพวกนั้นมาได้ เเน่นอนระบบนี้ถูกออกเเบบมาเพื่อให้คุณไม่เสียการควบคุมของตัวเองไปค่ะ"
    },
    {
      "id": 12,
      "model": "이상",
      "content": "ไม่ว่าสิ่งที่สะท้อนออกมาจากกระจกเป็นอะไร มันก็หายไปเมื่อเจ้าเดินหันออกจากกระจกอยู่ดี"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "…ความสามารถของพวกเราจะเติบโตอย่างไรก็ขึ้นอยู่กับคุณเเล้วนะคะ คุณผู้จัดการดันเต้"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "ขึ้นอยู่กับจินตนาการของคุณเเล้วที่จะวางความเป็นไปได้ที่ดีที่่สุดให้กับพวกเราในยามที่เหมาะสมค่ะ"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "ฉันคิดว่านั้นเรียกว่าการเปลี่ยนเเปลงรูปร่างค่ะ"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "ค่ะ ฉันคิดว่าก็คงจะเรียกว่าเป็นการเเปล่งร่างเเบบนึงก็ได้ค่ะ"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "โอ๊ยตาย! ไปเรียนคำใหญ่คำโตนั้นมาจากไหนเนี่ย?"
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "ฉันจำมันมา อาขีพของฉันก่อนหน้านั้นต้องพบปะคนหลากหลายอาชีพค่ะ"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "การเปลี่ยนเเปลงหรอ หึม…"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "คุยกันเสร็จหรือยัง?"
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "ช่วยลงไปเคลียร์ทางก่อนเถอะ เดี๋ยวก็ได้ใช้เวลาร่วมกันมากกว่านี้อีก เพราะฉะนั้นเก็บไว้คุยทีหลังเเล้วกันนะ"
    }
  ]
}