{
  "dataList": [
    {
      "id": -1,
      "content": "Episode S0_1"
    },
    {
      "id": 0,
      "place": "บน เมฟิสโตเฟเลส",
      "model": "카론",
      "content": "เวิร์ก"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "ข้างหน้ามีสิ่งขีดขวาง ขออนุญาตบรึ่น-บรึ้นได้ไหมคะ?"
    },
    {
      "id": 2,
      "content": "เสียงพูดคุยนั้นทำให้ฉันลืมตาตื่นขึ้นมา"
    },
    {
      "id": 3,
      "content": "อย่างน้อย ไม่มีสิ่งใดดีกว่าปิดตาหลับไปเมื่อต้องทนทุกข์กับความเบื่อหน่ายเเบบนี้"
    },
    {
      "id": 4,
      "content": "ก็ไม่มีอะไรให้ทำบนรถนี่ อีกอย่างฉันยังไม่รู้เลยว่าจะไปที่ไหนด้วยซ้ำ…"
    },
    {
      "id": 5,
      "content": "หัวใหม่เเละความทรงจำที่หายไปของฉันก็ไม่ช่วยอะไรเลย"
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "เอาล่ะ ไปกันเถอะ"
    },
    {
      "id": 8,
      "model": "카론",
      "content": "โอเค รถจะบึ๋มบั๋มหน่อยนะคะ"
    },
    {
      "id": 9,
      "model": "카론",
      "content": "น้ำยาฉีดกระจกค่ะ เห็นเวิร์กบอกจ่ายมาค่อนข้างเเพง"
    },
    {
      "id": 10,
      "content": "ก้อนเนื้อที่ติดอยู่ค่อยๆจางหายไปจนเเสงสามารถส่องผ่านมาได้"
    },
    {
      "id": 11,
      "content": "ในขณะที่หลายสายตาบนรถบัสมองตรงมาด้วยความเฉื่อยชา"
    },
    {
      "id": 12,
      "content": "มันดูเป็นฉากที่สยดสยองพอตัว เเต่จากปฎิกิริยาของคนอื่นเเล้ว ความรุนเเรงเเบบนี้คงเป็นเรื่องธรรมดาในนครเเห่งนี้"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<นี่…>"
    },
    {
      "id": 14,
      "content": "คงรู้สึกเเปลกที่จะหลับตาต่อถ้าฉันตื่นจนตาสว่างเเล้ว นั้นคือตอนที่ฉันเห็นชายมีเคราซึ่งดึงดูดความสนใจของฉัน"
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<เเมล― ไม่สิ คุณเเว่น รู้หรือเปล่าว่าเรากำลังไปไหนกัน?>"
    },
    {
      "id": 16,
      "content": "…เผลอเกือบพูดลักษณะสุดเด่นเหนือเคราของเขาออกไป"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "…เกือบเรียกฉันว่า “มนุษย์เเมลง” เเล้วใช่ไหมล่ะ?"
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "อีกอย่าง ผมชื่อว่าเกรกอร์"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "เหมือนกับที่ฉันเรียกนายว่าดันเต้ ไม่ใช่ไอหัวนาฬิกา"
    },
    {
      "id": 20,
      "content": "…ฉันหาคำเเก้ตัวไม่ค่อยได้จึงพยักหน้าเล็กๆอืออาไป"
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "นี่ หนูคนขับบัส พวกเรากำลังไปไหนกัน?"
    },
    {
      "id": 22,
      "model": "카론",
      "content": "อีกอย่าง หนูชื่อคารอนค่ะ"
    },
    {
      "id": 23,
      "model": "카론",
      "content": "เหมือนกับที่หนูเรียกพี่ว่าเกรกอร์ ไม่ใช่มนุษย์เเมลงค่ะ"
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "……"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<โดนเธอเล่นเเล้วไง เกรกอร์>"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "ฮ่าๆ จริงด้วยสินะ"
    },
    {
      "id": 27,
      "model": "카론",
      "content": "…เวิร์กบอกว่า"
    },
    {
      "id": 28,
      "model": "카론",
      "content": "“เหล่า Sinners จะเดินทางไปที่เขตที่ 4”"
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "อันใดน่าาาา?! ข้าได้ยินคำว่าเขตที่สี่เช่นนั้นรึ!"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "สถานที่นั้นเลื่องชื่อว่าเป็นถิ่นพำนักของนางพฤกษา! ที่นั่นแลคือจุดเริ่มต้นแห่งมหากาพย์ของนางผู้กล้า และกาลนั้นคือ…"
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "อะไรของเเก เอาเเต่พล่ามไปพล่ามมาอยู่นั้นเเหละ…"
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "หุบปากเเล้วให้การเดินทางมันราบรื่นหน่อยไม่ได้ไง?"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "เหตุใดเล่า เมื่อกี้ข้าก็มิได้เอ๋ยคำจาอะไรจนเมื่อครู่นี้นะ!"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "ก็บอกว่าให้หุบปากไง!"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "…โทษทีนะ รู้ตัวเปล่าว่านายโหวกเหวกมากกว่าเธออีกนะ?"
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "…ถึงเเกจะตายไม่ได้ เเต่ก็ยังร้องโหวกเหวกได้นี่เนาะ? พูดอีกทีสิ"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "ฉันพูดในสิ่งที่ถูก เเล้วคำตอบเเรกของนายคือความรุนเเรงเนี่ยนะ สุภาพบุรุษจริงๆเลยนายเนี่ย"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "…หึ"
    },
    {
      "id": 39,
      "content": "ฉันขบคิดอยู่ครู่หนึ่ง"
    },
    {
      "id": 40,
      "content": "จะเข้าไปขวางดีไหม? คงเป็นโอกาสดีที่ฉันจะได้ฝึกใช้อำนาจในฐานะผู้จัดการอย่างมีเกียรติเเละศักดิ์ศรีหรือเปล่า? ความทรงจำที่เลือนลางนี่กำลังบอกให้ฉันทำอะไรซักอย่าง"
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<เอาน่า พวกเธอ ฉันไม่เเนะนำให้พวกเธอจะเสีย―>"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "เฮือก…"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "อึกกㅡ"
    },
    {
      "id": 44,
      "model": "료슈",
      "content": "สคหส."
    },
    {
      "id": 45,
      "model": "료슈",
      "content": "สะบั้น คอหมูที่ร้องอูีดอ๊าดไป ให้ หมดสิ้น"
    },
    {
      "id": 46,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "ความรุนแรงอันไร้เหตุผลเป็นสิ่งที่มิอาจให้อภัยได้! ข้าจักได้ความยุติธรรมคืนสู่ที่นี้!"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "อา~ ว่าเเล้วต้องมีเรื่องเเบบนี้เกิดขึ้น เลอะจุดเเดงบนเสื้อฉันหมดเลย นี่ พวกนายจะสู้กันในระหว่างฉันนั่งอยู่ข้างๆเนี่ยนะ"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<ฉันต้องเป็นบ้าไปเเล้วเเน่…>"
    },
    {
      "id": 50,
      "content": "พวกเรายังไม่เเม้เเต่จะถึงที่หมาย พวกเขาก็ได้ฆ่าคนไปเเล้วสามศพ ที่เป็นพวกของตัวเอง ด้วยนะสิ"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "ขอพักซักนิดหน่อยโดยไม่คิดว่าจะมีปัญหาเกิดขึ้นไม่ได้หรือไง"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "พวกเเกสี่คน มีหน้าที่ทำความสะอาดรถเดือนหน้า"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "ช่างอยุติธรรมเสียจริง! ข้าเพียงเเค่ต้องการไขว่ขว้าความยุติธรรมเอง!"
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "อ๋อ! ละก็บอกพวกนั้นให้ซักเสื้อให้ฉันด้วยนะ คราบเลือดมันไม่ได้ล้างง่ายเท่าคราบไวน์นะ ให้ตายสิ ซักแห้งก็ยิ่งแพงนะเนี่ย"
    },
    {
      "id": 55,
      "content": "ไม่มีใครใส่ใจร่างไร้ชีวิตของคนที่กำลังจะเป็นภารโรงเกลือนอยู่บนพื้นด้วยซ้ำ"
    },
    {
      "id": 56,
      "content": "บางทีการฟื้นคืนชีพอันเป็นอนันต์ก็คงเป็นเรื่องธรรมดาไปเเล้วล่ะมั้ง"
    },
    {
      "id": 57,
      "content": "เเต่ ฉันก็ยังจำไม่ได้เลยว่าจะชุบชีวิตพวกเขากลับมายังไง…"
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "ดันเต้ ผมอยากให้คุณหมุนเข็มนาฬิกาย้อนกลับไป"
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<หมุน… ย้อนกลับไป?>"
    },
    {
      "id": 60,
      "model": "베르길리우스",
      "content": "…เฮ้อ"
    },
    {
      "id": 61,
      "model": "베르길리우스",
      "content": "หน้านั้นของนายหมายความกำลังสับสนมึนงงสินะ ผมจะจำมันไว้"
    },
    {
      "id": 62,
      "model": "베르길리우스",
      "content": "คุณเฟาสท์"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 64,
      "content": "เวอร์จิลิอุสพยักหน้าอย่างเหนื่อยล้าให้กับเฟาสท์เเละชี้มาที่ฉัน"
    },
    {
      "id": 65,
      "content": "เธอถอนหายใจออกมาเล็กน้อยเเต่ก็ยังเดินมานั่งที่ฉัน อาจจะเพราะรู้สึกว่าเป็นหน้าที่ที่ต้องทำ"
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "มันคือสิ่งที่คุณทำตอนที่พวกเราเจอกันวันเเรกไงค่ะ ดันเต้ เเม้ว่านั้นจะเหมือนกับปฎิกิริยาตามสัญชาตญาณมากกว่า"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "ฉะนั้น เรามาลองใหม่อีกที หลับตาลงค่ะ"
    },
    {
      "id": 68,
      "content": "ถึงเเม้ฉันจะไม่มีตาให้หลับ เเต่การบดบังสายตาคือสิ่งที่ฉันเคยทำมาก่อน"
    },
    {
      "id": 69,
      "content": "ไม่มีสาเหตุที่ให้ฉันจะไม่ทำตามคำสั่งของเฟาสท์ในตอนนี้"
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "จริงๆเเล้ว ประตูนั้นมีอยู่ทุกที่ค่ะ"
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "อย่างไรก็ตาม มีเเค่คุณเท่านั้นที่เห็นมันค่ะ เเด่เหล่าดวงดาวที่ไม่มีวันลับขอบฟ้า"
    },
    {
      "id": 72,
      "content": "ในขณะนั้น ฉันก็รู้สึกได้ถึงเเสงบางอย่างที่ลอดเข้ามาในตาของฉัน"
    },
    {
      "id": 73,
      "content": "ราวดังกับถ้าลืมตานั้น ฉันจะโอบรับเเสงนั้นไว้"
    },
    {
      "id": 74,
      "place": "???",
      "content": "จากนั้นฉันก็เห็นพึ้นที่โล่งเปล่า"
    },
    {
      "id": 75,
      "content": "ฉันอยู่ที่นี้เพียงตัวคนเดียว"
    },
    {
      "id": 76,
      "content": "เเละเห็นประตูบานใหญ่ที่ตั้งตระหง่านอยู่ตรงหน้า"
    },
    {
      "id": 77,
      "content": "มันไม่ใช่ภาพที่น่ามองนัก"
    },
    {
      "id": 78,
      "content": "ความร้อนอบอ้าวเเละเสียงกรีดร้องโหยหวนเเทรกผ่านช่องเล็กๆนั้นออกมา"
    },
    {
      "id": 79,
      "content": "ได้ยินเสียงคร่ำครวญเเล้วคร่ำครวญเล่าอันไม่สิ้นสุดเเม้เพียงเสี้ยววินาทีก็ทำให้ฉันจะเป็นลมเเล้ว"
    },
    {
      "id": 80,
      "content": "ถึงอย่างนั้น ฉันก็มุ่งหน้าไปที่ประตูบานนั้น คว้าที่จับราวกับเป็นสิ่งเดียวที่ฉันเกิดมาเพื่อทำมัน"
    },
    {
      "id": 81,
      "content": "ถึงเเม้มันจะดูหนักเพียงไหน การดึงเปิดออกมาถือเป็นเรื่องที่ง่ายดายนัก"
    },
    {
      "id": 82,
      "content": "ฉันคลำเข้าไปในขณะที่เสียงคร่ำครวญเป็นพันร้องโหยหวนออกมาจากข้างใน"
    },
    {
      "id": 83,
      "content": "เเละพอจับได้ ฉันก็ได้ดึงมือปริศนาออกมาบางส่วน"
    },
    {
      "id": 84,
      "content": "ฉันสัมผัสได้ถึงประวัติศาสตร์ของบาปต่างๆ ที่พวกมันประทับตรา ค่อยๆคลานจากมือมาที่เเขนของฉัน"
    },
    {
      "id": 85,
      "content": "เจ้าพร้อมที่จะเเบกรับความเจ็บปวดนี่หรือยัง?"
    },
    {
      "id": 86,
      "content": "นั้นเป็นเพียงเเค่คำถาม หรือเป็นเพียงความกดดันที่บังคับให้ทำตามกัน?"
    },
    {
      "id": 87,
      "content": "ฉันดึงเหล่า Sinners พวกนั้นออกด้วยเเรงทั้งหมดที่ฉันมี"
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<…อ๊ากกกกกกก!>"
    },
    {
      "id": 89,
      "content": "ความเจ็บปวดเเสนสาหัสไหลไปทั่วคอเเละหัวของฉัน"
    },
    {
      "id": 90,
      "content": "มันหนักเเละรุนเเรงมาก ราวกับอยากให้ฉันตาย"
    },
    {
      "id": 91,
      "content": "ความรู้สึกที่กระดูกกับกล้ามเนื้อนั้นบิดเเละพันเข้าดัวยกันนั้น มันยาวนานราวชั่วนิรันดร์"
    },
    {
      "id": 92,
      "content": "ขาของฉันไม่พร้อมจะรับความทุกข์ทรมานทั้งหมดนี้; ทำให้ฉันล้มคุกเข่าลงไปบนเเอ่งเลือดอย่างไร้หนทาง"
    },
    {
      "id": 93,
      "content": "จากนั้นฉันก็เห็นมัน"
    },
    {
      "id": 94,
      "content": "จากเเรงสั่นเพียงเล็กน้อยในบ่อเลือด ค่อยๆกลายเป็นคลื่นเเละฟองขึ้นมาจากพื้น "
    },
    {
      "id": 95,
      "content": "ทันใดนั้น เลือดที่ซึมอยู่ในพื้นก็รวมตัวกลายเป็นก้อนสามก้อน"
    },
    {
      "id": 96,
      "content": "เเละความทุกข์ทรมานที่เหมือนจะเป็นนิรันดร์ก็หายวับไป"
    },
    {
      "id": 97,
      "place": "บน เมฟิสโตเฟเลส",
      "model": "히스클리프",
      "content": "อึก…"
    },
    {
      "id": 98,
      "model": "이스마엘",
      "content": "…เฮือก"
    },
    {
      "id": 99,
      "content": "พอก้อนเลือดลอยหายไปในอากาศเเล้วนั้น สายตาฉันก็มองเห็นได้ชัดเจนปราศจากรอยเเดงอันน่ากลัว กลับมาที่รถบัสที่มีเสียงบ่นกันอีกครั้ง"
    },
    {
      "id": 100,
      "model": "료슈",
      "content": "หึ… รู้สึกยังไงบ้างที่ได้หัวคืนมาจากการโดนตัดกันล่ะ? มันน่าตื่นเต้นไหมล่ะ"
    },
    {
      "id": 101,
      "content": "หลังจากที่ฮีธคลิฟฟ์ได้สติขึ้นมา เขาถูคอเล็กน้อย พึมพำคำหยาบคาย เเล้วมุ่งตรงไปหาเรียวชูทันที"
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<เดี๋ยวนะ ฉันเพิ่งชุบเเกกลับมาเเล้วจะไปหาเรื่องต่อเลยเนี่ยนะ?>"
    },
    {
      "id": 103,
      "content": "ฮีธคลิฟฟ์จ้องกลับมาที่ฉันทันที สายตาของคนที่ครอบงำไปด้วยความโกรธเกรี้ยวจนตาบอด"
    },
    {
      "id": 104,
      "model": "히스클리프",
      "content": "หน้าที่ของเเกคือชุบชีวิตพวกเรากลับมาไม่ใช่หรือไง?"
    },
    {
      "id": 105,
      "model": "히스클리프",
      "content": "ถ้าชุบเสร็จเเล้ว ก็ถอยออกไปก่อนที่กูจะทุบหัวนาฬิกาโง่ๆของเเกออก"
    },
    {
      "id": 106,
      "model": "싱클레어",
      "content": "ด―เดี๋ยวก่อนสิ! เมื่อกี้ดันเต้ดูเจ็บมากเลยนะ เพราะฉะนั้นพวกเราควรจะ―"
    },
    {
      "id": 107,
      "content": "ก่อนที่เขาจะพูดจบ ฮีธคลิฟฟ์ก็ซัดกระบองเหล็กเข้าไปที่หัวของซินเเคลร์อย่างจัง"
    },
    {
      "id": 108,
      "model": "싱클레어",
      "content": "กะ-เฮิอก… อึก…"
    },
    {
      "id": 109,
      "content": "เสียงพูดที่ขาดตอนของคนที่กำลังจะตายเข้ามาที่หูฉัน"
    },
    {
      "id": 110,
      "model": "히스클리프",
      "content": "ถ้ามีครั้งหน้าอีกล่ะก็ โดนเเน่ เข้าใจไหม ไอหัวนาฬิกา?"
    },
    {
      "id": 111,
      "model": "이스마엘",
      "content": "หยาบกระด้างสมกับเป็นนายจริงๆ"
    },
    {
      "id": 112,
      "model": "히스클리프",
      "content": "…ตายเเค่ครั้งเดียวยังไม่พออีกหรือไง?"
    },
    {
      "id": 113,
      "content": "ฮีธคลิฟฟ์กำไม้เบสบอลของเขาให้เเน่น ในขณะที่อิชมาเอลก็พร้อมที่จะเขวี้ยงอาวุธของเธอเช่นกัน"
    },
    {
      "id": 114,
      "content": "…นี่ฉันเป็นผู้จัดการที่ห้ามใครไม่ได้เเม้กระทั้งความตายเเล้วหรอ?"
    },
    {
      "id": 115,
      "content": "ในขณะที่ฉันกำลังหลงอยู่ในความคิด ความกดดันทั้งหมดในรถบัสก็หายไปจนนิ่งสนิท"
    },
    {
      "id": 116,
      "model": "베르길리우스",
      "content": "หึม ดูเหมือนทีมนี้จะต้องการวินัยเป็นอย่างหนักเลยนะ"
    },
    {
      "id": 117,
      "model": "히스클리프",
      "content": "…!"
    },
    {
      "id": 118,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 119,
      "content": "เหล่า Sinners ที่กำลังจะหันอาวุธใส่กันหยุดนิ่งในทันที"
    },
    {
      "id": 120,
      "content": "เนตรสีเเดงที่เหี้ยมโหดนั้นได้จ้องตรงมาที่ทั้งสอง"
    },
    {
      "id": 121,
      "model": "베르길리우스",
      "content": "กฎข้อที่หนึ่ง"
    },
    {
      "id": 122,
      "model": "베르길리우스",
      "content": "ห้ามมีเเม้เเต่เสียงอาวุธตีกันบนรถบัส"
    },
    {
      "id": 123,
      "model": "베르길리우스",
      "content": "ถ้ามีใครคนใดคนหนึ่งไม่ทำตามกฎนี้ล่ะก็…"
    },
    {
      "id": 124,
      "model": "베르길리우스",
      "content": "พวกเเกจะต้องร้องขอชีวิตให้ฉันฆ่าเเกจนตาย"
    },
    {
      "id": 125,
      "model": "베르길리우스",
      "content": "ก็คงจะรู้ดีว่าฉันสามารถทำอะไรเเบบนั้นได้มากกว่านี้อีก ใช่ไหมล่ะ?"
    },
    {
      "id": 126,
      "content": "เสียงของซินเเคลร์ที่ดิ้นรนอยู่บนพื้นนั้น เป็นเพียงเสียงเดียวที่ดังออกมาจากความเงียบนี้"
    },
    {
      "id": 127,
      "content": "ฮีธคลิฟฟ์จ้องตาเขม็ง เเต่ก็ไม่สามารถที่จะเถียงกลับไปได้"
    },
    {
      "id": 128,
      "model": "베르길리우스",
      "content": "ผมต้องขอโทษจริงๆ ดันเต้ เเต่ผมอยากจะให้คุณย้อนเวลากลับไปอีกรอบ"
    },
    {
      "id": 129,
      "model": "단테",
      "content": "<ฉันต้องทำเเบบนี้อีกเเล้วหรอ…?>"
    },
    {
      "id": 130,
      "content": "ขอตายเสียดีกว่าที่จะทนทุกข์ทรมานเเบบนี้อีก ฉันจึงส่ายหัวไปด้วยความท้อเเท้"
    },
    {
      "id": 131,
      "content": "รอยยิ่มเล็กน้อยของเวอร์จิลิอุสหายไปในขณะที่หน้าตาของเขาเปลี่ยนไป"
    },
    {
      "id": 132,
      "model": "베르길리우스",
      "content": "…นายควรจะเปิดใจในขณะที่ฉันยังรู้สึกใจดีพอที่จะให้คำขอโทษได้นะ ดันเต้"
    },
    {
      "id": 133,
      "model": "베르길리우스",
      "content": "เเละก็ ถ้านายปฎิเสธเพียงเพราะนายไม่อยากทนทุกข์มากกว่านี้ล่ะก็ จะให้ผมช่วยเรื่องนั้นก็ได้นะ"
    },
    {
      "id": 134,
      "model": "베르길리우스",
      "content": "ความเจ็บปวดเเบบนี้ยังไม่เท่ากับสิ่งที่ฉันกำลังจะทำใส่พวกเเกหรอก เเน่นอนนายจะเป็นคนที่ทึกขึ้นใช่ไหมล่ะ หึม?"
    },
    {
      "id": 135,
      "model": "오티스",
      "content": "เมื่อกี้ได้ยินถูกใช่ไหมคะ? ผู้จัดการของพวกเราพึ่งจะปฎิเสธคำร้องขอของคุณไปค่ะ"
    },
    {
      "id": 136,
      "model": "베르길리우스",
      "content": "เจ้า… นี้ไม่ใช่เวลาที่เธอควรจะมายุ่ง"
    },
    {
      "id": 137,
      "model": "오티스",
      "content": "ฉันได้ยินมาว่าตอนที่ฉันเข้าร่วมกับบริษัทที่ผู้จัดการสูงสุดเป็นนายของฉันไม่ใช่คุณค่ะ"
    },
    {
      "id": 138,
      "model": "오티스",
      "content": "ดิฉันมั่นใจว่าผู้จัดการค่อนข้างเคลียร์กับการปฎิเสธของคุณด้วยการส่ายหัวนะคะ"
    },
    {
      "id": 139,
      "model": "베르길리우스",
      "content": "เข้าใจล่ะ ผู้ช่วยเลือกที่จะเดินเข้ามา เเล้วสินะ?"
    },
    {
      "id": 140,
      "model": "베르길리우스",
      "content": "งั้นก็ถึงตาของผมที่จะบอกให้ชัดเเล้วว่าเมื่อกี้หมายความว่ายังไง"
    },
    {
      "id": 141,
      "content": "สายตาสีเเดงนั้นเข้มขึ้นเรื่อยๆ เข้มเทียบเท่ากับความกลัวของฉันเลย"
    },
    {
      "id": 142,
      "content": "…ฉันไม่เข้าใจเลยว่าฉันต้องทำอะไรกันเเน่ในฐานะผู้จัดการ หรือทำไมฉันต้องทำบทบาทหน้าที่กัน"
    },
    {
      "id": 143,
      "content": "เเต่ฉันรู้สึกว่าควรจะหยุดเรื่องนี้ก่อนที่มันจะบานปลายไปมากกว่านี้"
    },
    {
      "id": 144,
      "content": "การชุบชีวิตเพียงหนึ่งคนน่าจะเจ็บน้อยกว่าสิบสองคนนะ…"
    },
    {
      "id": 145,
      "model": "단테",
      "content": "<อูทิส… ไม่เป็นไร ฉันจะหมุนนาฬิกาเอง>"
    },
    {
      "id": 146,
      "content": "เวอร์จิลิอุสเห็นท่าทางที่ฉันบอกให้เธอหยุด เเละเนตรสีเเดงของเขาก็ค่อยๆจางลงราวกับว่าเข้าใจซึ่งกันเเละกันเเล้ว"
    },
    {
      "id": 147,
      "model": "베르길리우스",
      "content": "คิดได้ดี"
    },
    {
      "id": 148,
      "model": "오티스",
      "content": "…ตามบัญชาค่ะ ท่านผู้จัดการ"
    },
    {
      "id": 149,
      "content": "อูทิสดูเหมือนจะพูดอะไรเพิ่มเติม เเต่เธอกลับลดถอยลงไปพร้อมกับยืดตัวให้ตรง"
    },
    {
      "id": 150,
      "content": "ฉันได้พบกับประตูสีเเดงนั้นอีกครั้ง พร้อมกับความรู้สึกที่เเสนบิดเบี้ยวนั้น"
    },
    {
      "id": 151,
      "content": "ฉันเลิกจะบรรยายความทุกข์ทรมานที่ฉันเจอเเล้ว"
    },
    {
      "id": 152,
      "content": "เพราะคำพูดก็ไม่สามารถที่จะอธิบายได้ครบถ้วนหรอก"
    },
    {
      "id": 153,
      "model": "싱클레어",
      "content": "…ข-ขอบคุณมากครับ…"
    },
    {
      "id": 154,
      "content": "ซินเเคลร์ยืนขึ้นพร้อมครวญครางอย่างเจ็บปวดเเละโค้งคำนับให้ฉันก่อนที่จะกลับไปนั่งที่เดิม"
    }
  ]
}