{
  "dataList": [
    {
      "id": 0,
      "place": "ซักเเห่งใน Backstreets เขต 4",
      "content": "ด้วยเสียงกึกกักนั้น ด้านข้างของรถบัสก็เอียงเเละเปิดออกมา"
    },
    {
      "id": 1,
      "content": "เศษมนุษย์จำนวนหนึ่งกระจัดกระจายอยู่ตรงหน้ามัน บ้างก็ยังมีสติ บ้างก็ไม่ได้ครบสามสิบสองซะทีเดียว"
    },
    {
      "id": 2,
      "content": "จากนั้น รถบัสก็เริ่มที่จะกลืนกินศพนั้นลงไปอย่างกับเสิร์ฟให้ดังจานอาหารอย่างตะกละเเละมูมมาม"
    },
    {
      "id": 3,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 4,
      "content": "เรียวชูมองไปด้วยสีหน้าที่พึงพอใจ เหมือนกับเพลิดเพลินกับทุกชั่วเวลาที่รถบัสชำเเหละเศษพวกนั้นเป็นชิ้นๆ…"
    },
    {
      "id": 5,
      "content": "ในขณะที่เหลือบมองจากมุมตาฉัน ซินเเคลร์ดูเหมือนจะวิตกกังวลอย่างเห็นได้ชัด"
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "พวกเขา… ดูเหมือนจะเสียสติกันหมดเลย คิดเหมือนกันไหมครับ?"
    },
    {
      "id": 7,
      "content": "ปฎิกิริยาของเขาทำให้ฉันอยากจะรู้ถึงเรื่องราวของพวกเขาเลย"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<ขอพูดให้เเน่ใจ ไม่มีหนึ่งในพวกนายที่ถูกบังคับมาเลย ใช่ไหม?>"
    },
    {
      "id": 9,
      "content": "ถึงเเม้ว่าสิ่งที่ฉันจะไปพัวพันในช่วงก่อนที่หัวฉันจะเปลี่ยนยังเป็นปริศนาก็เถอะ ฉันเองก็เหมือนถูกบังคับให้เข้าร่วมบริษัทนี้ เท่าที่ฉันเข้าใจในตอนนี้"
    },
    {
      "id": 10,
      "content": "บางทีพวกนั้นอาจจะไม่ได้ต่างฉันก็ได้ หรือฉันอาจจะคิดอย่างนั้นเมื่อ…"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "อา…"
    },
    {
      "id": 12,
      "content": "หัวของซินเเคลร์ก้มลงตอบราวกับฉันยิงคำถามตรงจุด"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "ใช่เเล้วครับ ผมเป็นคนเลือกเอง บางทีผมอาจจะต้องขินกับเรื่องเเบบนี้ ใช่ไหมครับ?"
    },
    {
      "id": 14,
      "content": "เขาพึมพำเหมือนกับคุยกับคนอื่นนอกจากฉัน"
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "ข้าก็จักกระทำเช่นนี้ เเม้มิได้ว่าบริษัทจะจ้างข้าก็ตาม! ดูนั้นเถิด เหล่าอันธพาลยกโขยงกันมาเเล้ว!"
    }
  ]
}