{
  "dataList": [
    {
      "id": 0,
      "place": "ซักเเห่งใน Backstreets เขต 4",
      "model": "베르길리우스",
      "content": "เฮ้ย! พอเเค่นั้นเเหละ อีกไม่ช้าเดี๋ยวพวกเราก็จะเจอกับเเขกของเราเเล้ว"
    },
    {
      "id": 1,
      "content": "เวอร์จิลิอุสพูดออกมาในขณะที่เขาโผล่หัวออกมาทางหน้าต่าง"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<เเขกหรอ? ใครกัน?>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "ฉันตัดสินใจว่าพวกเราต้องการผู้นำทางเนื่องจากนี้จะเป็นครั้งเเรกที่พวกเราจะเดินทางสู่ดันเจี้ยนค่ะ"
    },
    {
      "id": 4,
      "model": "유리",
      "teller": "ยูริ",
      "title": "ฟิกเซอร์ระดับ 8",
      "content": "ขอโทษทีนะคะ… พวกคุณเป็นคนจาก Limbus Company ใช่ไหมคะ?"
    },
    {
      "id": 5,
      "content": "มีใครสักคนกำลังมุ่งหน้ามาที่เราอย่างช้าๆ"
    },
    {
      "id": 6,
      "model": "유리",
      "teller": "ยูริ",
      "title": "ฟิกเซอร์ระดับ 8",
      "content": "น่าจะใช่นะ…"
    },
    {
      "id": 7,
      "content": "ในช่วงนั้น รถบัสเพิ่งจากทานอาหารเสร็จ กำลังหม่ำเศษกระดูกที่เหลืออยู่"
    },
    {
      "id": 8,
      "place": "บน เมฟิสโตเฟเลส",
      "content": "ยูริมองดูอย่างไม่สนใจก่อนที่เธอจะเเนะนำตัว"
    },
    {
      "id": 9,
      "model": "유리",
      "teller": "ยูริ",
      "title": "ฟิกเซอร์ระดับ 8",
      "content": "ฉันชื่อยูริค่ะ เป็นอดีตพนักงานของ L Corpก่อนหน้านี้ ยินดีที่ได้ร่วมงานค่ะ"
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<L Corp. ที่ว่านี่ หมายถึง…>"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "น่าจะหมายถึง Lobotomy Corporation นะ"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "ถูกต้องค่ะ พวกเราจะไปสำรวจสาขาเเยกของ Lobotomy Corporation—หรือรู้จักกันในชื่อ L Corpเก่าค่ะ"
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "ถ้าฉันเป็นเธอล่ะก็ ฉันคงไม่อยากเข้าไปสำรวจหรอก"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "เป็นทั้ง Wing ที่ล่มสลายไปอะไรต่ออะไร ฉันสงสัยเลยเกินว่าการจ้างงานจะจบในเงื่อนไขที่สวยไหม"
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "พูดเรื่องไรของเธอเนี่ย? ในช่วงเวลาชีวิตไหนก็สวยงามหมดตราบเท่าที่มีเงินจ่ายอ่ะนะ"
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "เฮ้อ ได้ยินข่าวลืออยู่เลยว่าทุกวันนี้ ที่ตรงนั้นยังเต็มไปด้วยสัตว์ประหลาดอยู่เลย…"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "ไม่ใช่ “สัตว์ประหลาดค่ะ” เเต่คือเหล่า Abnormalities ค่ะ เเละข่าวลือนั้นเป็นเรื่องจริงค่ะ ยังไงก็ตามเเต่ เรามีเรื่องที่สำคัญกว่าค่ะ"
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "ในส่วนที่ลึกที่สุดของสาขาพวกนี้มีพืชที่มีลักษณะคล้ายนีโอพลาสติกเติบโตออกมา ซึ่งพืชนั้นถือสสารที่สำคัญต่อเทคโนโลยีของ L Corpไว้ค่ะ"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "ดันเต้ ถ้ายังจำได้อยู่ล่ะก็ ผมเชื่อว่าผมยื่นข้อเสนอให้คุณเเกะสลักรูปลักษณ์ในเมื่อไม่กี่วันที่ผ่านมา"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "ด้วยสสารนั้น… เเละพวกกิ่งทองล่ะก็ จะสามารถสลักได้ง่ายเหมือนปอกกล้วยเข้าปากเลยล่ะ"
    },
    {
      "id": 21,
      "content": "คำว่า ‘รูปลักษณ์’ นั้นยังคงทำให้หัวฉันปวดอยู่"
    },
    {
      "id": 22,
      "content": "ในตอนนั้น ‘ฉัน’ พยายามจะทำอะไรกันเเน่นะ?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "ไม่ต้องคุ้ยสมองเพื่อเรียกความทรงจำในสิ่งที่จำไม่ได้หรอกค่ะ เดี๋ยวพอถึงเวลา มันก็จะกลับมาเองค่ะ"
    },
    {
      "id": 24,
      "content": "ฉันพยักหน้าตอบคำเเนะนำอันสงบของเฟาสท์อย่างช้าๆ"
    },
    {
      "id": 25,
      "content": "เอาล่ะ ในตอนนี้ ฉันควรจะจดจ่อกับสิ่งที่ฉันรู้เเละเห็นก็พอเเล้ว"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<เเละถ้าเรากำลังจะเข้าไปตระเวนใน Lobotomy Corp ล่ะก็… เราก็อาจจะเจอเอนเคฟาลีนด้วยสินะ>"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "ง-งั้นหมายความว่าเราก็ไม่ต้องเอาคนมาเป็นอาหารให้กับรถบัสเเล้วสินะครับ?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "ถ้าโชคดีพอ พวกเราอาจจะได้ E.G.O ติดกลับมาด้วย ก็เหมือนยิงปืนนัดเดียว ได้นกสามหัวนั้นเเหละ"
    },
    {
      "id": 29,
      "content": "E.G.O? เป็นอีกหนึ่งคำที่ฉันเอียงหัวไม่รู้จักเลย…"
    },
    {
      "id": 30,
      "content": "ยังไงก็ตาม คงจะเสียมารยาทน่าดูถ้าเรามัวเเต่คุยกันเองในขณะที่มีเเขกอยู่บนรถด้วย"
    },
    {
      "id": 31,
      "content": "…เเละใครบางคนก็ดูจะเห็นด้วยกับเรา"
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "เเล้ว คุณยูริ ไปอยู่ไหนมาหลังจากบริษัทเลิกจ้างเเล้วนะครับ?"
    },
    {
      "id": 33,
      "content": "เกรกอร์พยายามอย่างดีที่สุดที่จะพูดคุยกับผู้โดยสารคนใหม่ของเราด้วยรอยยิ้มที่จริงใจเเละเป็นมิตร"
    },
    {
      "id": 34,
      "content": "ถึงคิ้วของเขาอาจจะกระตุกเนื่องจากขาดทักษะการพูดคุย เเต่ก็ไม่ได้เป็นเรื่องใหญ่อะไร"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "ดูประหนึ่งว่าท่านคือฟิกเซอร์ผู้เยี่ยมยศ! ว่ากันว่าเหล่าฟิกเซอร์ทั้งหลายนั้นล้วนมีกลิ่นอายที่สูงส่งดั่งวีรชนเลยค่ะ!"
    },
    {
      "id": 36,
      "content": "อิชมาเอลก็ถอนหายใจยกใหญ่ ในขณะที่ยูริก็พยักหน้าให้เล็กน้อย"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "ไม่รู้อะไรทำให้เธอคิดอย่างนั้นนะ เเต่เหล่าฟิกเซอร์นั้นไม่ได้มีเกียรติหรือเป็นดังวีรบุรุษหรอก สิ่งเดียวที่ฟิกเซอร์เป็นคือเเรงงานรับจ้างที่ทำงานสกปรกเท่านั้นล่ะ"
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "…คงไม่ง่ายเลยที่เธอจะหางานอื่นได้เร็วขนาดนี้นะ ดีที่เธอยังเลี้ยงชีพตัวเองได้นะ"
    },
    {
      "id": 39,
      "model": "유리",
      "teller": "ยูริ",
      "title": "ฟิกเซอร์ระดับ 8",
      "content": "ในตอนนี้… ฉันก็เป็นเพียงพนักงานตามสัญญาจ้างค่ะ"
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "อ่าหะ คงอธิบายว่าทำไมตอนนั้นเธอถึงเลือกที่จะคลานไปข้างหลังนั้นสินะ"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "พวกเขาสัญญาว่าจะเลื่อนตำเเหน่งเธอขึ้นเป็นหัวหน้าทีมหรืออะไรทำนองนั้นหรอ ถ้าเธอประสบความสำเร็จในที่ทำงานของเธอนะ?"
    },
    {
      "id": 42,
      "model": "유리",
      "teller": "ยูริ",
      "title": "ฟิกเซอร์ระดับ 8",
      "content": "…สัญญาว่าจ้างฉันอาจจะได้ขยายเวลาถ้าฉันกลับมาพร้อมกับผลลัพธ์ที่พึงพอใจค่ะ"
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "อ—อ่า ผลลัพธ์ที่ดีเป็นสิ่งที่เธอต้องเสี่ยงชีวิตตัวเองอยู่เเล้ว ถ้าอยากจะให้ตัวเองคงอยู่ในตำเเหน่งนั้นนะ"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "หึ เเล้วก็ช่างเป็นชีวิตที่ไร้ค่าสิ้นดีนัก"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "(เห้ย ประชดประชันทำไมเล่า? มีปัญหาอะไรหรือไง?)"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "…ไม่รู้สิ ฉันมีปัญหากับทุกสิ่งทุกอย่างที่ฉันกำลังได้ฟังอยู่เนี่ย "
    },
    {
      "id": 47,
      "content": "ยูริได้นั่งลงไปตรงที่ว่างอย่างเงียบๆ ไม่สะทกสะท้านต่อทัศนคติอันหยาบคายของเธอ"
    },
    {
      "id": 48,
      "content": "เกรกอร์มองกลับไปกลับมาระหว่างทั้งสองคน ก่อนที่กลับไปนั่งเกาหัวในที่ของเขาเช่นกัน"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<ฉัน…ไม่ชินกับการอยู่เคียงข้างพวกคนเหล่านี้เลย>"
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "จะเป็นประโยชน์ถ้าปรับตัวให้คุ้นชินกับพวกนั้นโดยเร็วนะ ดันเต้"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "…คารอน ไปได้ เเขกของเราได้นั่งที่เรียบร้อยเเล้ว"
    },
    {
      "id": 52,
      "model": "카론",
      "content": "ท้องเมฟิอิ่มเเล้ว คารอนอยากขับรถใจจะขาดเเล้วค่ะ"
    }
  ]
}