{
  "dataList": [
    {
      "id": 0,
      "place": "ภายในของ เมฟิสโตเฟเลส",
      "content": "บรรยากาศดูไม่ค่อยครึกครื้นนัก"
    },
    {
      "id": 1,
      "content": "ฉันมักจะได้ยินเสียงหยอกล้อของโรเดียนดังขึ้นเป็นระยะๆ ไม่ก็เป็นฮีธคลิฟฟ์ก็เอาแต่ทะเลาะกับใครสักคน—น่าจะเป็นดอนกิโฮเต้หรือไม่ก็ซินแคลร์"
    },
    {
      "id": 2,
      "content": "ขณะที่เรียวชูกำลังบ่นเรื่องไฟแช็กของเธอนั้นแก๊สหมด"
    },
    {
      "id": 3,
      "content": "ท่ามกลางเสียงบ่นและความวุ่นวายนี้... เกรกอร์เป็นเพียงคนเดียวที่ฉันไว้ใจได้ ว่าเขาจะพยายามทำให้บรรยากาศดีขึ้น"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "......"
    },
    {
      "id": 5,
      "content": "แต่วันนี้ เขากลับเป็นคนที่เงียบที่สุดในกลุ่ม"
    },
    {
      "id": 6,
      "content": "เขาแค่จ้องออกไปนอกหน้าต่าง... และดูเหมือนกำลังจมอยู่ในความคิดของตัวเอง"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "......"
    },
    {
      "id": 8,
      "content": "แต่สิ่งหนึ่งที่แน่นอนคือ"
    },
    {
      "id": 9,
      "content": "ถ้าต้องโทษใครสักคนว่าเป็นคนทำลายบรรยากาศล่ะก็ แน่นอนว่าต้องเป็นเวอร์จิลิอุส"
    },
    {
      "id": 10,
      "content": "เส้นทางสู่กิ่งทองนั้นโหดร้ายเกินกว่าที่เราคิดไว้"
    },
    {
      "id": 11,
      "content": "พวกเรานั้นผ่านความตายมานับครั้งไม่ถ้วน (บางคนก็เลยจุดนั้นไปแล้ว) ยังไม่นับที่เกือบโดนไล่ออกจากงานอีก"
    },
    {
      "id": 12,
      "content": "และจนถึงตอนนี้ เวอร์จิลิอุสก็ยังไม่เคยพยายามมองจากมุมของพวกเราเลย"
    },
    {
      "id": 13,
      "content": "ดังนั้นมันก็คงไม่แปลกที่เหล่า Sinners ทุกคนจะหงุดหงิดจนรู้สึกได้ชัด"
    },
    {
      "id": 14,
      "content": "ในที่สุดอิชมาเอลที่เบื่อกับความเงียบก็เป็นคนเอ่ยปากขึ้นมา"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "อย่างน้อยก็ช่วยบอกพวกเราได้ไหมว่าปลายทางต่อไปคือที่ไหน?"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "โอ้ ขอโทษที"
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "ฉันแค่กำลังคิดอยู่ว่า การบรรยายภารกิจให้พวกขยะอย่างพวกเธอฟังมันจะคุ้มค่าหรือเปล่า"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "โห— พูดแบบนี้มันบาดใจนะ! นายไม่รู้เหรอว่าพวกเด็กที่พัฒนาช้าต้องได้รับความใส่ใจมากกว่าคนอื่น?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "และรอบนี้ฉันขอขอร้องพวกนาย รบกวนอย่าทำให้ฉันต้องขายหน้าอีก"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "ฉันไม่อยากให้คนอื่นๆมองฉันเป็นครูที่พาเด็กประถมไปปิกนิกหรอกนะ"
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "โดยเฉพาะเธอ โรเดียน ฉันคาดหวังกับเธอมากเป็นพิเศษเลยล่ะ บางทีในครั้งนี้เธออาจจะเป็นไกด์ที่ดีได้ก็ได้นะ?"
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "หา? ฉันรู้ว่าฉันน่ะสุดยอดอยู่แล้ว... แต่ฉันจะเป็นไกด์ให้ที่ที่ฉันไม่รู้จักได้ไงล่ะ...."
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "ไม่ต้องห่วงหรอก เรากำลังไปสถานที่ที่เธอคุ้นเคยเป็นอย่างดี"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Nest สุดสะดวกสบาย ที่ที่เธอสามารถจมอยู่ในเงินทองหรือถูกสูบเอาทุกอย่างไปจนหมดตัว"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "J Corp."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "......"
    },
    {
      "id": 27,
      "content": "เยี่ยมเลย แม้แต่โรเดียนก็เงียบไปแล้วตอนนี้"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "สุดยอด นี่มันก็ไม่แย่นะบางทีเราอาจรวยเละในระหว่างทางการทำงานก็ได้"
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "เฮ้ย ใครก็ได้ปลุกฉันหน่อยตอนถึงนะ"
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "...บังเอิญเลยนะผู้โดยสารที่รักของเรา เพราะครั้งนี้ รถบัสจะพาพวกนายไปถึงตัวอาคารสาขาไม่ได้ "
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "แครอน จอดรถ"
    },
    {
      "id": 32,
      "model": "카론",
      "content": "......"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "...? แครอน?"
    },
    {
      "id": 34,
      "model": "카론",
      "content": "‘จอด’ คืออะไร?"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "หมายถึง ‘หยุด’"
    },
    {
      "id": 36,
      "model": "카론",
      "content": "หยุด คือสีแดง... แครอนไม่ชอบสีแดง"
    },
    {
      "id": 37,
      "content": "แครอนบ่นงึมงำ ก่อนจะกระแทกเบรกอย่างกะทันหัน Sinners ครึ่งคันถูกเหวี่ยงหน้าคว่ำเข้าไปในเบาะด้านหน้า อีกครึ่งถูกเหวี่ยงจนตกที่นั่ง"
    },
    {
      "id": 38,
      "content": "แน่นอนว่าฉันก็โดนเหวี่ยงไปตามระเบียบ"
    },
    {
      "id": 39,
      "content": "เสียงบ่นและเสียงสบถดังระงมไปทั่วรถบัส"
    },
    {
      "id": 40,
      "content": "แม้ว่าฉันจะไม่ได้ยินคำด่าเหล่านั้นอย่างชัดเจน แต่ฉันมั่นใจเลยว่าอย่างน้อยครึ่งหนึ่งของมันคือคำหยาบ"
    },
    {
      "id": 41,
      "content": "บางทีอาจจะดีกว่าถ้าฉันไม่ได้ยินมันจริงๆ"
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "ดีใจที่เห็นพวกนายมีพลังงานเหลือเฟือ ทีนี้ลงจากรถได้แล้ว"
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "หืม... ดูเหมือนว่า จุดหมายปลายทางของเราจะยังอยู่อีกไกลนะ... อ๊ะ! คุณจะเรียกแท็กซี่ให้พวกเรางั้นหรอครับ?"
    },
    {
      "id": 44,
      "model": "베르길리우스",
      "content": "...เดี๋ยวคุณเฟาสท์จะอธิบายให้พวกนายฟังในอีกสักครู่ ภารกิจนี้จะค่อนข้างแตกต่างจากครั้งก่อน ดันเต้"
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "เพราะว่าตำแหน่งของกิ่งทองในครั้งนี้"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "...มันอยู่ในชั้นใต้ดินของคาสิโน"
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "นายกำลังจะบอกว่ามันอยู่ในหนึ่งในตึกที่เต็มไปด้วยแสงไฟนั่นงั้นเหรอ?"
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "ถูกต้อง หนึ่งในนั้นแหละ"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "สาขาย่อยของ Lobotomy Corporation ที่พวกเราไปครั้งก่อนจริงๆถูกทิ้งร้างไปนานแล้ว"
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "เธอหมายความว่า เพราะแบบนั้นที่นั่นเลยต่างจากที่อื่นใช่ไหม"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "เห็นไหมล่ะ พวกนายก็มีความสามารถในการคิดวิเคราะห์อยู่เหมือนกัน และนั่นยิ่งทำให้ฉันสงสัยเข้าไปใหญ่ว่าพวกนายทำพลาดกับภารกิจครั้งก่อนขนาดนั้นได้ยังไงกัน"
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "......"
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "กิ่งทองนั้นเป็นแหล่งพลังงานอันทรงพลัง เป็นแก่นสารของเทคโนโลยีระดับแนวหน้ามากมาย"
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "แหล่งพลังงานแบบนั้นย่อมดึงดูดผู้คน แม้เวลาผ่านไปยังไม่นาน ก็มีทั้งเมืองสร้างขึ้นมาทับมัน"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "ดังนั้น จึงอาจเป็นได้ได้ว่าเป้าหมายของเราในครั้งนี้นั้นกำลังอาจถูกครอบครองโดยองค์กรอื่นอยู่ค่ะ"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "และนั่นหมายความว่า...นอกจากคาสิโนแล้ว เราก็ควรเตรียมตัวเข้าไปในสถานที่อื่นๆอีก"
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "หรืออีกความหมายคือภารกิจแรกของพวกนายถือว่า ‘ง่าย’ แล้วด้วยซ้ำ แต่พวกนายก็ยังหาทางล้มเหลวในภารกิจที่ควรจะสำเร็จง่ายๆได้อยู่ดี"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "< ...นี่เขาจะล้อพวกเราเรื่องนี้อีกนานแค่ไหนกันนะ >"
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "...อะแฮ่ม"
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "อย่าถามฉัน~ พวกเราก็รู้จักเขานานกว่านายแค่ไม่กี่วันเอง"
    },
    {
      "id": 61,
      "model": "로쟈",
      "content": "จำได้ไหมว่าเขาเปิดตัวด้วยคำพูดอะไร? 'ยินดีต้อนรับสู่ Limbus Company ฉันคือไกด์ของพวกนาย เวอร์จิลิอุส' อะไรแบบนี้ปะ"
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "ฮ่ะ! ฉันว่าเลียนแบบได้เหมือนอยู่นะ?"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "เธอทำเสียงขึงขังแบบหมอนั่นได้เป๊ะเลย แล้วนี่รู้กันไหมว่าฉันต้องห้ามตัวเองไม่ให้ถามว่าฉันจะลาออกได้ไหมหลังจากเข้าร่วมไปกี่ครั้ง"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "< ฉันว่าพวกที่เหลือก็เป็นแบบนายเหมือนกันนั่นแหละ >"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "ไร้สาระ! นั่นเป็นวันที่ควรจารึกในประวัติศาสตร์! พวกเราได้รับการเรียกตัวจาก The Red Gaze ด้วยตัวเอง! ไม่มีเกียรติใดที่ยิ่งใหญ่ไปกว่าการได้รับสั่งจากหนึ่งในเหล่า Colors อีกแล้ว!"
    },
    {
      "id": 66,
      "model": "그레고르",
      "content": "...หึ ดูเหมือนว่าเขายังจะมีแฟนคลับอยู่นะ"
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "อุฟุฟุ จริงด้วย"
    },
    {
      "id": 68,
      "content": "บรรยากาศที่ตึงเครียดค่อยๆคลี่คลายลง และโรเดียนกับเกรกอร์เริ่มหัวเราะขึ้นมาเบาๆ"
    },
    {
      "id": 69,
      "model": "베르길리우스",
      "content": "พูดมากเกินความจำเป็นแล้ว ฉันไม่ต้องการมาตั้งกฎข้อสามเพิ่มสำหรับการเดินทางด้วยรถบัสของเราหรอกนะ"
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "โธ่ ปล่อยให้ลูกน้องได้นินทาหัวหน้าบ้างสิ! นายมันจะขี้น้อยใจเกินไปแล้วนะ"
    },
    {
      "id": 71,
      "model": "베르길리우스",
      "content": "งั้นครั้งหน้าก็ไปพูดให้ไกลๆหูฉันละกัน"
    },
    {
      "id": 72,
      "model": "베르길리우스",
      "content": "ใจฉันน่ะเปราะบางกว่าที่เห็นนะ รู้ไหม"
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "เอาล่ะ ถึงเวลาแล้ว ฉันหวังว่าครั้งนี้พวกนายจะกลับมาพร้อมกับกิ่งทองนะ"
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "แล้วถ้าเราพลาดอีกล่ะ?"
    },
    {
      "id": 75,
      "model": "베르길리우스",
      "content": "ใครจะไปรู้ บางทีแครอนอาจจะลืมปุ่มเปิดประตูให้พวกนายขึ้นรถก็ได้"
    },
    {
      "id": 76,
      "model": "카론",
      "content": "ปุ่ม สีแดง ไม่อร่อย"
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "...นายนี่มันไอเวรจริงๆ..."
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "UITGAAN."
    },
    {
      "id": 79,
      "model": "히스클리프",
      "content": "หมายความว่าอะไร?"
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "มันย่อมาจาก ‘Useless idiotic travelers go and abscond, now’ (ไอพวกเร่ร่อนงี่เง่าไร้ค่า ไสหัวลงรถได้แล้ว)"
    },
    {
      "id": 81,
      "content": "ฮีธคลิฟฟ์หันมามองเรียวชู พร้อมกับเตรียมที่จะด่า แต่สุดท้ายก็จบลงที่การถอนหายใจดังๆ"
    },
    {
      "id": 82,
      "content": "เขายอมแพ้กับมันอย่างเห็นได้ชัดเจน เหมือนเขายอมรับไปแล้วว่าฆ่าเธอไปก็ไม่ได้ช่วยอะไร"
    }
  ]
}