{
  "dataList": [
    {
      "id": 0,
      "place": "ภายในของ เมฟิสโตเฟเลส",
      "model": "카론",
      "content": "แครอนสุขสันต์ รถจอดสุขสันต์"
    },
    {
      "id": 1,
      "model": "베르길리우스",
      "content": "เอาล่ะ ลงจากรถได้แล้ว เตรียมตัวให้พร้อมสำหรับการตรวจ"
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "อา แล้วก็ขอบอกไว้ก่อนเผื่อพวกแกเส้นตื้นอยากสร้างเรื่องอะไรตามสันดานเดิม"
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "อย่าไปก่อเรื่องแล้วหวังว่ามันจะจบสวยตามที่พวกเธอคิด..."
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "เพราะที่นี่มันไม่ง่ายแบบนั้น"
    },
    {
      "id": 5,
      "content": "ฉันว่าคำพูดของเขาออกไปแนวข่มขู่แล้วนะ แต่ถึงแม้จะกังวลแบบนั้น..."
    },
    {
      "id": 6,
      "place": "K Corp. เช็คพ้อยท์",
      "model": "더미2",
      "teller": "ประกาศ",
      "title": "K Corp. เช็คพ้อยท์",
      "content": "เราขอต้อนรับผู้มาเยือน Nest ของ K Corp  ในอ้อมอกค่ะ"
    },
    {
      "id": 7,
      "model": "더미2",
      "teller": "ประกาศ",
      "title": "K Corp. เช็คพ้อยท์",
      "content": "โปรดยืนเรียงเป็นเส้นตรงและยืนตามที่คู่มือกำหนดไว้ด้วยค่ะ"
    },
    {
      "id": 8,
      "content": "บรรยากาศที่หนักอึ้งของการตรวจเช็คสามารถทำให้อารมณ์ของผู้มาเยือนคนไหน ๆ สงบลงได้ รวมไปถึงเหล่า Sinner ด้วย"
    },
    {
      "id": 9,
      "content": "ฉันได้ยินเสียงซินแคลร์สะอื้นพลาง ๆ ตามด้วยเสียงโรดิออนและเกรกอร์ที่พยายามปลอบเขา"
    },
    {
      "id": 10,
      "content": "คำถามที่ฉันถามเขาไปก็ได้คำตอบเป็นแค่การส่ายหัว"
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "ดูสิ พอพวกเธออยู่นิ่ง ๆ แล้วทำตัวสงบเสงียมมันดีแค่ไหน เหมือนพวกลูกไก่ออกมาทัศนศึกษาเลย"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "เดี๋ยวนะ ทำไมคุณถึงได้..."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "< คราวนี้อะไรที่ทำให้นายต้องตามพวกเรามายังข้างนอกรถบัสล่ะ...? >"
    },
    {
      "id": 14,
      "content": "พอเขาสังเกตเห็นท่าทีที่สับสนของฉัน เวอร์จิลิอุสจึงได้เปิดปาก"
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "ก็เพราะว่าที่นี่คือ Nest ยังไงล่ะ ดันเต้"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "หากมีหนึ่งในพวกนายไปก่อปัญหาที่นี่..."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "ดันเต้ สิ่งที่นายต้องแบกรับจากมัน จะหนักอึ้งเกินกว่าที่นายคนเดียวจะรับไหว"
    },
    {
      "id": 18,
      "content": "พอเวอร์จิลิอุสพูดแบบนั้นแล้ว..."
    },
    {
      "id": 19,
      "content": "อย่างกับเขาบอกว่า “นายมันไว้ใจไม่ได้จนถึงขั้นที่ว่าส่งไปไหนโดยที่ไม่มีผู้ใหญ่ไม่ได้เลย”"
    },
    {
      "id": 20,
      "content": "...แต่ฉันก็พอรู้ว่ามันคงเป็นการดีที่จะเก็บความคิดนี้เอาไว้กับตัว"
    }
  ]
}