{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. เช็คพ้อยท์",
      "model": "이스마엘",
      "content": "แถวเคลื่อนตัวไปเร็วเหมือนกันนะคะ อย่างมากก็ใช้แค่ 10 นาทีก็ถึงคิวของเราแล้ว"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "แล้วเราทั้งสิบสามคนจะต้องโดนถามคำถามไหมคะ? พวกเขาไม่มีทางเข้าใจดันเต้ด้วยสิ เราควรทำยังไงดี?"
    },
    {
      "id": 2,
      "content": "อิชมาเอลเหมือนจะมีนิสัยชอบพูดอะไรเร็ว ๆ และเริ่มซักไซ้มากขึ้นตอนที่เธอเครียด"
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "ฉันกำลังจะบอกเกี่ยวกับเรื่องนั้นอยู่พอดีเลย"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "ฟังให้ดี เจ้าหน้าที่ K Corp. เขาจะถามแค่คำถามง่าย ๆ ให้พวกที่ต่ออยู่ในแถวนี้"
    },
    {
      "id": 5,
      "model": "베르길리우스",
      "content": "และคำตอบของพวกเธอก็จะสั้น กระชับเหมือน ๆ กัน"
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "ถ้าเจ้าหน้าที่ตรวจคนเขาถามเกี่ยวกับจุดประสงค์ของการมาที่แห่งนี้..."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "ก็บอกไปว่า “ฉันมาที่นี่ในนามของ Limbus Company โปรดพาดพึงถึงวีซ่าทำงานของฉันด้วย”"
    },
    {
      "id": 8,
      "model": "베르길리우스",
      "content": "จำประโยคนี้เอาไว้ให้แม่น จะได้ท่องจำให้ไม่มีผลาดได้"
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "ที่เหลือเดี๋ยวฉันจัดการให้เอง พวกเธอแค่ต้องพิสูจน์ว่าพวกเธอไม่ได้มาเพื่อก่อเรื่องจริง ๆ"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "หากแค่การจำบทมันยังยากเกินไปสำหรับคุณแล้วล่ะก็ ดิฉันก็ขอแนะนำให้อยู่เงียบ ๆ เอาไว้"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "และเปลี่ยนเป็นการแสดงบัตรพนักงานของคุณแทนค่ะ"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<อยู่เงียบ ๆ และไม่ก่อความวุ่นวาย ง่ายซะยิ่งกว่าปลอกกล้วยเข้าปาก>"
    },
    {
      "id": 13,
      "content": "ฉันแอบพูดแซะแกะไป"
    },
    {
      "id": 14,
      "content": "ตอนแรกฉันกลัวว่าเฟาสท์จะปากโป้งบอกเวอร์จิลิอุส แต่ก็ต้องขอบคุณสวรรค์..."
    },
    {
      "id": 15,
      "content": "ตอนนั้นเวอร์จิลิอุสกำลังยืนเหม่ออยู่ เลยรอดจากการวาจาสวรรค์ของเขามาได้"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "ต่อไปก็"
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "หากเธอมีคำถาม อย่าลืมถามตัวเองก่อนว่ามันใช่เรื่องที่มีประโยชน์ไหม"
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "แล้วค่อยยกมือขึ้นมาถามอย่างช้า ๆ"
    },
    {
      "id": 19,
      "content": "มือหลายข้างถูกยกขึ้นมา รวมไปถึงของฉันด้วย"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "โรดิออน"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "ไหน ๆ นี่ก็ถือว่าเป็นการมาเพื่อทำธุระแล้ว งั้นแปลว่าเราพกอาวุธไว้กับตัวได้สินะ~?"
    },
    {
      "id": 22, 
      "model": "베르길리우스",
      "content": "ถูกต้อง ต่อไป"
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "ถ้างั้น แขนแมลงน่ากลัว ๆ ของเกรกอร์กับหัวนาฬิกาของก็ถือว่าผ่านเกณฑ์ด้วยใช่มะ?"
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "ถูกต้องค่ะ หากยังไม่ทราบแล้ว จริง ๆ หัวนาฬิกาของผู้จัดการของเรานั้นถือว่าเป็นอวัยวะเทียมมากกว่าอาวุธ หมายความว่ายังไงก็ผ่านเข้าไปได้แม้พวกเราจะมีแค่วีซ่านักท่องเที่ยวค่ะ แม้จะมีพลังในการคืนชีพด้วยก็ตาม"
    },
    {
      "id": 25,
      "content": "อิชมาเอลสวมวิญญาณนักเรียนตัวอย่างแล้วตอบแทนเวอร์จิลิอุส"
    },
    {
      "id": 26,
      "content": "เหมือนทัศนคติของเธอจะเปลี่ยนไปหลังจากที่เสร็จงานในคาสิโนนั่นแล้ว..."
    },
    {
      "id": 27,
      "content": "เหมือนเธอจะเริ่มจัดการอะไรด้วยตัวเองแทน หลังจากที่ฉันหักหลังความไว้ใจของเธอที่มีต่อความสามารถในการคุมคนของฉัน"
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "ประมาณนั้น"
    },
    {
      "id": 29,
      "content": "เกรกอร์และฉันต่างเอามือของเราลงในเวลาไล่เลี่ยกัน"
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "แล้วก็เรียวชู ดับบุหรี่ก่อนที่เธอจะพูดด้วย"
    },
    {
      "id": 31,
      "model": "료슈",
      "content": "...ฉันไม่ได้ยกมือซะหน่อย"
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "......"
    },
    {
      "id": 33,
      "content": "เวอร์จิลิอุสพยายามเมินแขนที่ยกขึ้นสูงของดอน กิโฆเต้อย่างสุดความสามารถ..."
    },
    {
      "id": 34,
      "content": "แต่สุดท้ายเขาก็ต้องพ่ายให้กับเธอแล้วยอมมอบโอกาสในการถามคำถามให้"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "...ก็ได้ ดอน กิโฆเต้ มีอะไร?"
    },
    {
      "id": 36,
      "model": "더미",
      "teller": "Don Quixote",
      "title": "Sinner #3",
      "content": "หน้าที่ของเจ้ากำแพงแก้วนั่นคืออะไรรึท่าน?"
    },
    {
      "id": 37,
      "content": "ตรงปลายนิ้วที่ดอน กิโฆเต้ชี้ไป ความสนใจของเราถูกดึงดูดโดยกำแพงแก้วที่อยู่ใจกลางอาคาร"
    },
    {
      "id": 38,
      "content": "อีกฟากนึงของกำแพงที่กั่นเอาไว้นั้น..."
    },
    {
      "id": 39,
      "content": "คือผู้คนนับไม่ถ้วนที่ยืนรอกันเป็นแถว"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "แถวนั้นขยับช้าเป็นเต่าเลยนะ คนถึงกับต้องนั่งลงพื้นเพื่อรอให้แถวขยับกันเลย"
    },
    {
      "id": 41,
      "model": "그레고르",
      "content": "ดูเหมือนพวกเขาอยู่ที่นี่มาได้ซักระยะนึงแล้ว"
    },
    {
      "id": 42,
      "model": "뫼르소",
      "content": "มีคนเฝ้ายามพกอาวุธจำนวนนึงด้วยเช่นกัน มากกว่าฝั่งนี้เป็นสามเท่า"
    },
    {
      "id": 43,
      "model": "베르길리우스",
      "content": "...ส่วนใหญ่กำแพงกระจกที่พวกเธอเห็นอยู่ในอาคารก็มีไว้เพื่อความปลอดภัยนั่นแหละ"
    },
    {
      "id": 44,
      "model": "로쟈",
      "content": "ก็นะ~ ว่าง่าย ๆ ก็ แถวตรงนั้นเขามีไว้ให้พวกชาว Backstreets ไงล่ะ แต่ละ Nest ต่างก็มีวิธีคุมการตรวจที่แตกต่างกัน แต่ไม่ว่ามันจะเป็นอะไร มันก็ยากหฤโหดที่จะเข้าอีก Nest นึงโดยที่ไม่ได้เตรียมวีซ่าดี ๆ อะนะ"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "รู้ยังว่าทำไมถึงมีพวกนั้นถึงโจมตีพวกเราตอนทางเข้าเช็คพ้อยท์น่ะ? พวกเขาอยากได้วีซ่าของเราเพื่อที่จะเข้า Nest ยังไงล่ะ"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "...เป็นปัญหาที่อยู่นอกขอบเขตความสามารถของเรานั่นเอง"
    },
    {
      "id": 47,
      "content": "อย่างไรก็ตาม คำตอบนั้นไม่ถูกใจดอน กิโฆเต้เลยแม้แต่น้อย"
    },
    {
      "id": 48,
      "content": "ไม่ว่าจะเป็นเพราะบรรยากาศที่ดูวังเวงแต่กดดันจากพื้นที่ตรงข้ามกำแพงนี้ไป..."
    },
    {
      "id": 49,
      "content": "หรือเป็นเพราะความปั่นป่วนที่เกิดขึ้นในนั้นกันแน่ ฉันเองก็ไม่อาจทราบได้"
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "ท่านผู้จัดการคะ ถึงคิวของเราแล้วค่ะ"
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<ฮื้ม? อา ใช่ ๆ...>"
    },
    {
      "id": 52,
      "content": "แถวของเราเคลื่อนไปด้วยความรวดเร็ว แทบจะไม่มีเวลาให้หยุดพูดคุยก่อนที่จะถึงคิวในการตรวจของเรา"
    },
    {
      "id": 53,
      "model": "이스마엘",
      "content": "จำไว้นะคะ เมื่อถูกถามเกี่ยวจุดประสงค์ของการมาที่แห่งนี้แล้ว..."
    },
    {
      "id": 54,
      "model": "료슈",
      "content": "...ย้ำเรื่องนี้กับฉันอีกหนนึงแล้วฉันจะแสดงให้ทั้งเธอกับพวกเจ้าหน้าที่หรืออะไรนั่นเห็นเองว่า ย.ก.ซ.ด. มันเป็นยังไง"
    },
    {
      "id": 55,
      "content": "แม้ด้วยความเป็นห่วงของอิชมาเอลก็ตาม การตรวจสอบก็ผ่านไปได้อย่างราบรื่น"
    },
    {
      "id": 56,
      "model": "검문소경비",
      "teller": "เจ้าหน้าที่ตรวจเช็ค",
      "title": "K Corp.",
      "content": "โปรดระบุสังกัดและวัตถุประสงค์ในการเยี่ยมชมของท่านด้วยครับ"
    },
    {
      "id": 57,
      "model": "그레고르",
      "content": "อา ผมมาจาก Limbus Company เนื่องในธุรกิจครับ นี่บัตรประจำตัวพนักงานของผม"
    },
    {
      "id": 58,
      "model": "검문소경비",
      "teller": "เจ้าหน้าที่ตรวจเช็ค",
      "title": "K Corp.",
      "content": "...ครบถ้วนถูกต้องครับ ต่อไป"
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "จาก Limbus Company มาทำธุระ เชิญดูบัตรของฉันตามใจอยากเลย"
    },
    {
      "id": 60,
      "model": "검문소경비",
      "teller": "เจ้าหน้าที่ตรวจเช็ค",
      "title": "K Corp.",
      "content": "...ครบถ้วนถูกต้องครับ ต่อไป"
    },
    {
      "id": 61,
      "content": "หลังจาก Sinner คนแรกของเราแสดงตัวตนว่าทำงานกับใคร คนที่เหลือก็สามารถผ่านไปได้อย่างราบรื่น"
    },
    {
      "id": 62,
      "content": "เจ้าหน้าที่ถามคำถามเดิมด้วยน้ำเสียงแหบแห้ง จ้องไปมาระหว่างหน้าของเราและบัตรพนักงาน แต่ดูจากความเร็วแล้ว ดูเหมือนพวกเขาแค่ทำพอเป็นพิธีมากกว่าตรวจสอบจริง ๆ จากนั้นจึงปล่อย Sinner แต่ละคนผ่านไป"
    },
    {
      "id": 63,
      "model": "더미2",
      "teller": "คนในแถว",
      "title": "เขต 11",
      "content": "...... ......"
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "...มีบางอย่างผิดปกติตรงนั้นค่ะ"
    },
    {
      "id": 65,
      "content": "กำแพงแก้วที่ขวางกั้นพวกเราจากพวกเขานั้นหนาพอที่จะกันเสียงได้"
    },
    {
      "id": 66,
      "content": "บอกได้ยากว่าเกิดอะไรขึ้นบ้างตรงฝั่งนั้นของกำแพง"
    },
    {
      "id": 67,
      "content": "อย่างไรก็ตาม ฉันเหลือบไปเห็นสิ่งที่เกิดขึ้นเต็มสองตาของฉัน มีคนที่โดนใส่กุญแจข้อมือถูกลากออกไปโดยเจ้าหน้าที่รักษาความปลอดภัย"
    },
    {
      "id": 68,
      "content": "และมีเด็กน้อยร้องห่มร้องไห้อยู่ข้าง ๆ พวกเขา ที่ดูยังไง ๆ ก็ทั้งหวาดกลัวและสับสนอยู่"
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "...เราไม่ควรเข้าไปยุ่งนะคะ ดิฉันไม่รู้หรอกนะว่าเกิดอะไรขึ้น แต้ถ้าให้เดาก็คงมีคนแหกกฏกระมั้งคะ"
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "ก็เออน่ะสิ พวกจ๊นจนไม่มีกะตังกล้ามาแหกกฏที่ว่าด้วยเรื่องการยัดเงินเจ้าพนักงานไม่ถูกคนโดยที่ให้ไม่มากพอใช่ไหมล่ะ?"
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "...นี่คุณพูดจาล้อเลียนฉันเหรอคะ?"
    },
    {
      "id": 72,
      "model": "히스클리프",
      "content": "หึ อะไรล่ะ นึกว่าเธอไม่แคร์แล้วซะอีก? อย่าร้อนตัวให้มากสิ"
    },
    {
      "id": 73,
      "content": "ในขณะที่ฉันให้ความสนใจไปที่ฮีธคลิฟฟ์ที่กำลังเฉลิมฉลองจากการแกล้งอิชมาเอลสำเร็จเป็นครั้งแรกอยู่..."
    },
    {
      "id": 74,
      "content": "ผู้ต้องหาเจ้าประจำของเราก็ได้พุ่งเข้ามาในช่วงที่คนนึกไม่ถึงเช่นเดิม"
    },
    {
      "id": 75,
      "model": "검문소경비",
      "teller": "เจ้าหน้าที่ตรวจเช็ค",
      "title": "K Corp.",
      "content": "โปรดระบุสังกัดและวัตถุประสงค์ในการเยี่ยมชมของท่านด้วยครับ"
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "......"
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "ข้ามาเพื่อปลดแอกผู้ที่อ่อนแอไร้ทางสู้!"
    },
    {
      "id": 78,
      "content": "มีสีหน้าลอยออกมาจากใบหน้าของเจ้าพนักงานเป็นครั้งแรก"
    },
    {
      "id": 79,
      "content": "ความตกตะลึง"
    },
    {
      "id": 80,
      "content": "พวกเขามองไปยังหน้าของดอน กิโฆเต้ด้วยสีหน้าที่ตะโกนออกมาว่าตกตะลึง"
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "ปล่อยพวกเขาเสีย! ไม่เห็นรึไงว่าพวกเขากำลังทุกข์ทรมาณอยู่น่ะ?"
    },
    {
      "id": 82,
      "model": "검문소경비",
      "teller": "เจ้าหน้าที่ตรวจเช็ค",
      "title": "K Corp.",
      "content": "...โปรดระบุสังกัดและวัตถุประสงค์ในการเยี่ยมชมของท่านด้วยครับ"
    },
    {
      "id": 83,
      "content": "เจ้าพนักงานยังคงเมินเฉยต่อคำขอของเธอแล้วย้ำคำถามเดิมอีกรอบ"
    },
    {
      "id": 84,
      "content": "ในขณะเดียวกันนี้เอง ดอน กิโฆเต้ก็เริ่มหมดความอดทนเข้าทุก ๆ นาที"
    },
    {
      "id": 85,
      "content": "จากนั้น..."
    },
    {
      "id": 86,
      "content": "ในกำแพงมองทะลุบานเดิมนั้น..."
    },
    {
      "id": 87,
      "content": "ฉันได้เห็นปากของเด็กน้อยเข้าตาจนที่กำลังกรีดร้องไปยังชายที่โดนลากพร้อมกับกุญแจมือออกไปอยู่"
    },
    {
      "id": 88,
      "teller": "เด็กน้อย",
      "title": "???",
      "content": "“พ่อออออ"
    },
    {
      "id": 89,
      "teller": "เด็กน้อย",
      "title": "???",
      "content": "จ๋าาาา!”"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "หากท่านไม่ยอมทำล่ะก็ เรานี่แหละที่จะเป็นคนช่วยเหลือเอง!"
    },
    {
      "id": 91,
      "model": "검문소경비",
      "teller": "เจ้าหน้าที่ตรวจเช็ค",
      "title": "K Corp.",
      "content": "...หื้ม"
    },
    {
      "id": 92,
      "model": "검문소경비",
      "teller": "เจ้าหน้าที่ตรวจเช็ค",
      "title": "K Corp.",
      "content": "โค้ด เพอล์เพิล โค้ด เพอล์เพิล พบคนกระทำผิดข้อที่ K185"
    },
    {
      "id": 93,
      "model": "검문소경비",
      "teller": "เจ้าหน้าที่ตรวจเช็ค",
      "title": "K Corp.",
      "content": "ขอกำลังเสริมหน่วย Thrombocyte ด้วย ย้ำ ขอกำลังเสริมหน่วย Thrombocyte..."
    },
    {
      "id": 94,
      "content": "ทื้งความสนใจจากการสอบถามเหมือนดั่งเครื่องเล่นที่พังลง เจ้าหน้าที่ได้พูดผ่านวิทยุด้วยน้ำเสียงที่เข้มขรึม"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "쾅 쾅 쾅 (철문이 강하게 내려찍는 소리)"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "Siren"
    },
    {
      "id": 95,
      "model": "더미2",
      "teller": "เสียงประกาศ",
      "title": "K Corp.",
      "content": "พนักงานทุกท่านโปรดฟัง โค้ดเพอร์เพิล โถงไหลเวียน 2 บริเวณบูธตรวจสอบที่ 14 Thrombocyte และ Leukocyte"
    },
    {
      "id": 96,
      "content": "เสียงไซเรนดังลั่นตามพร้อมกับเสียงประกาศแสนงุนงง ประตูเหล็กสีขาวได้ทำการปิดกันพวกเราเอาไว้"
    },
    {
      "id": 97,
      "model": "히스클리프",
      "content": "...ควรทุบหัวเธอให้แหลกแล้วค่อยแบกเธอเข้ามาตั้งแต่แรกแล้ว"
    },
    {
      "id": 98,
      "model": "이스마엘",
      "content": "ดิฉันว่าทำแบบนั้นมันคงไม่ต่างอะไรกับตอนนี้หรอกค่ะ"
    },
    {
      "id": 99,
      "model": "이상",
      "content": "Thrombo, Leuko... เรามั่นใจว่าพวกเขากล่าวถึงเกล็ดเลือดและเม็ดเลือดขาวตามลำดับ"
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "เป็นแบบนั้นแน่นอนค่ะ ถ้าจะให้พูด ก็เข้ากับพวกเขา K Corp ดีนะคะ"
    },
    {
      "id": 101,
      "content": "พอมองไปยังทิศที่เฟาสท์บอก เราก็รู้ได้ทันทีว่าเธอพูดถึงอะไร"
    },
    {
      "id": 102,
      "content": "กองกำลังรักษาความปลอดภัยพร้อมชุดยูนิฟอร์มแสนน่ากลัวต่างจ้องมองมาที่เรา"
    }
  ]
}