{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. เช็คพ้อยท์",
      "model": "단테",
      "content": "<ฉันว่าฉันพอจะชินกับสถานการณ์แบบนี้แล้วนะ แต่ดูเหมือนครั้งนี้จะซีเรียสจริง ๆ >"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "ถูกต้องค่ะ ยังไงซะ เราก็ได้ทำการระเมิดกฏของ Wing อยู่แล้ว"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<ไม่ใช่ว่ามีใครได้รับบาดเจ็บเสียหน่อย เรามาคุยกันดี ๆ ไม่ได้เหรอ?>"
    },
    {
      "id": 3,
      "content": "เฟาสท์มองมาที่หน้าของฉัน"
    },
    {
      "id": 4,
      "content": "สำหรับเฟาสท์ที่ถึงกับมองหน้าคนตรง ๆ แบบนี้ในขณะที่ปรกติเธอจะชอบมองไปยังอากาศระหว่างการสนทนาแสดงให้เห็นเป็นสิ่งเดียว"
    },
    {
      "id": 5,
      "content": "ฉันได้เผลอพูดอะไรที่มันน่าหงุดหงิดออกไปแน่ ๆ "
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "ไม่เกี่ยวกับว่าเป็น Wing ไหน ๆ การฝ่าฝืนกฏก็หมายความว่า—"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "총소리와 폭발 소리"
    },
    {
      "id": 7,
      "content": "เสียงระเบิดทำให้ดอน กิโฆเต้ตัวแหลกเป็นชิ้น ๆ ตรงที่ ๆ เธอยืนอยู่"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "—สามารถใช้มาตการรุนแรงแก่ผู้ที่ทำการฝ่าฝืนได้โดยที่ไม่ต้องมีการเตือนค่ะ"
    },
    {
      "id": 9,
      "content": "ดูเหมือนการควบคุมชายแดนจะไม่ยอมให้อภัยเราจนกว่าจะจัดการแยกชิ้นส่วนเหล่า Sinner ลงได้…"
    },
    {
      "id": 10,
      "content": "เจ้าหน้าที่รักษาการณ์พกอาวุธได้ล้อมรอบเราเอาไว้ทุกทิศทาง"
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "…ไม่เคยหยุดเซอร์ไพรซ์ฉันเลยจริง ๆ "
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "แกยังจะสามารถรีดความเชื่อมั่นที่ฉันมีต่อตัวแกได้จนถึงหยดสุดท้าย"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "ฉันขอถอนตัว จะโทษเธอคนเดียวก็ได้ หรือจะรับผิดชอบกันเองก็ได้ แล้วแต่เลย"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "ไหนคุณบอกจะช่วยในสถานการณ์ที่คุณผู้จัดการทำคนเดียวไม่ได้ไงล่ะคะ?!"
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "ฉันมาเพื่อจัดการกับปัญหาที่หลีกเลี่ยงไม่ได้ ไม่ใช่ในเรื่องที่ไร้แก่นสารแบบนี้"
    },
    {
      "id": 16,
      "content": "เวอร์จิลิอุสได้เดินฝ่าดงทหารยามออกไปพิงกับกำแพง"
    },
    {
      "id": 17,
      "content": "จากนั้นเขาก็ได้กอดอก เหมือนกับพยายามบอกเป็นนัย ๆ ว่าจะขอยืนดูอยู่เฉย ๆ"
    }
  ]
}