{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. เช็คพ้อยท์",
      "content": "มีคนได้เข้าประชิดเราพร้อมแรงกดดันแสนน่าสะพรึงกลัว คลับคล้ายสัตว์ร้ายคลั่งก็มิปาน"
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "เฮ้ย อะไรนั่นน่ะ... ไอที่วิ่งมาหาเรานั่นมันอะไรกัน?"
    },
    {
      "id": 2,
      "model": "뫼르소",
      "content": "คาดว่าจะมาถึงในอีก 3 วินาที คุณผู้จัดการ ขอคำสั่งด้วยครับ"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "< ฉ... ฉันไม่รู้ ฉันไม่รู้ว่าต้องทำ... >"
    },
    {
      "id": 4,
      "content": "เวอร์จิลิอุสเป็นคนเดียวที่ไม่มีทีท่าที่แปลกใจอะไร"
    },
    {
      "id": 5,
      "content": "ถ้าจะพูดให้ถูก เขาดูเหมือนจะไม่ชอบใจมากกว่าที่จะเรียกไม่แปลกใจ ต่อการปรากฎตัวของผู้ที่คาดไว้อยู่แล้วว่าจะมา"
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "อา มาจนได้นะ ดาราดังของ K Corp"
    },
    {
      "id": 7,
      "content": "ชายร่าเริงคนหนึ่งได้ปรากฏตัวท่ามกลางความกลลาหลพร้อมเสียงหัวเราะแสบแก้วหู"
    },
    {
      "id": 8,
      "model": "지크프리트",
      "teller": "???",
      "title": "???",
      "content": "ยินดีที่ได้พบมิตรสหายทุกท่าน! พวกเธอสามารถเอาเรื่องความหาญกล้าที่กำลังจะได้รับชมต่อไปนี้ไปเล่าให้เพื่อนบ้านฟังได้ แต่ถ้าจะถ่ายรูปหรืออะไรทำนองนั้นต้องได้รับอนุญาตจาก K Corp ก่อน!"
    },
    {
      "id": 9,
      "model": "지크프리트",
      "teller": "???",
      "title": "???",
      "content": "อย่างไรก็ตาม ฉันมีนัดสัมภาษณ์นิตยสารในอีกชั่วโมงครึ่ง เพราะงั้นเลยจะมายืดยาดไม่ได้ โปรดเข้าใจด้วย!"
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "กำลังคิดอยู่เลยว่าเมื่อไหร่นายจะมา"
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "ได้ยินมาว่านายไปเป็นหมารับใช้พวก Wing แล้วนิ ซิกฟรีด"
    },
    {
      "id": 12,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "Fixer?",
      "content": "อะฮ่าฮ่า! ปากของนายก็ยังจัดไม่เคยเปลี่ยนเลยนะ สหายเอ๋ย!"
    },
    {
      "id": 13,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "Fixer?",
      "content": "ฉันรีบรุดมาถึงนี่หลังจากได้รับสัญญาณรหัสสีม่วง และฉันว่าพวกเพื่อนของนายเป็นคนทำมัน!"
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "ไม่เชิงว่าเป็นเพื่อนหรอก แล้วรบกวนเข้าใจด้วยว่าฉันไม่มีส่วนเกี่ยวข้องอะไรกับเรื่องนี้"
    },
    {
      "id": 15,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "Fixer?",
      "content": "เช่นนั้นแล้ว..."
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "ถูกต้อง หวังว่านายจะช่วยสั่งสอนบทเรียนราคาแพงให้พวกนั้นจำใส่หัวกันซักหน่อยนะ"
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "ทั้งสองคนสุมหัวอะไรกันอยู่น่ะ? ดูลางไม่ดียังไงไม่รู้"
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "เห็นด้วย หมอนี่มันมาจากไหนกัน?"
    },
    {
      "id": 19,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "Fixer?",
      "content": "ฮ่าฮ่าฮ่า! อะไรกัน ดูเหมือนหนึ่งในพวกเธอจะเป็นพวกบ้านนอกนะ เป็นงั้นแล้ว ฉันจะมอบสิทธิ์ในการขอถ่ายรูปตัวตัวให้เป็นกรณีพิเศษเลย!"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "เขาปฎิบัติอย่างกับว่าพวกเราเป็นคนติดตามข้างถนนเลยแหนะ กล้าดียังไงม—"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "โอ้วววววววววววววววววววววววววววววววววววววววววววว!!!"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<ดอนกิโฮเต้ เป็นอะไรไป?>"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "น น น น  น น น น น น น นั่น นั่น นั่น นั่น นั่น คน ๆ นั้น ข- ข- เขา เขาตัวเป็น ๆ เลย!!!!!!!!!!!!!!!!"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "เรากำลังรีบ ๆ กันอยู่ เพราะงั้นถ้าเป็นไปได้ก็ช่วยทำให้มันจบภายในหนึ่งนาทีจะดีมาก และก็ปล่อยหัวนาฬิกาไว้ด้วย"
    },
    {
      "id": 25,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "Fixer?",
      "content": "หื้มมม... อวัยวะเทียมงั้นสินะ? ถ้างั้นเอาเป็นแค่ 50 วิก็พอแล้ว!!!"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "찰-칵!"
    },
    {
      "id": -1,
      "model": "//CG",
      "content": "수감자들을 죽이면서 셀카를 찍고 있는 지크프리트"
    },
    {
      "id": 26,
      "content": "เป็นทั้งนักสู้มากความสามารถและนักแสดงมีฝีมือ ฉันได้แต่เพียงดูเขาพิสูจน์ให้เห็นว่าทำไมเขาถึงได้เป็น“ฮีโร่”"
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "กึก!"
    },
    {
      "id": 28,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "Fixer?",
      "content": "นี่ ช่วยมองมาทางนี้อีกรอบด้วย! มั่นใจเลยว่าแฟน ๆ จะชอบมันมาก!"
    },
    {
      "id": 29,
      "model": "료슈",
      "content": "หมอนี่... แข็งแกร่งเกินไปแล้ว"
    },
    {
      "id": 30,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "Fixer?",
      "content": "หืม? เมื่อกี้เธอทำอะไรน่ะ? ฮ่าฮ่าฮ่า! แหม่ น่ารักจริงเชียว!"
    },
    {
      "id": 31,
      "model": "료슈",
      "content": "กึ...!"
    },
    {
      "id": 32,
      "content": "ศพแล้วศพเล่า เขาจัดการเหล่า Sinner เหมือนเป็นแค่ของเล่น"
    },
    {
      "id": 33,
      "content": "เวอร์จิลิอุสรับชมการสังหารหมู่นี้ด้วยสีหน้าที่พึงพอใจ"
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "ถึงเวลาที่พวกเขาต้องได้เรียนรู้แล้วจะเกิดอะไรขึ้นถ้าไปก่อเรื่องใน Nest แล้วคิดว่าคงไม่เป็นเรื่องอะไร"
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "...ดันเต้ นายอาจจะจำไม่ได้ในตอนนี้ แต่ช่วงหนึ่งในชีวิตของนาย นายเคยเป็นคนใหญ่คนโตด้วย... ถ้าจะให้พูดน่ะนะ"
    },
    {
      "id": 37,
      "model": "단테",
      "content": "< ฉัน... เคยเป็นงั้นเหรอ? >"
    },
    {
      "id": 38,
      "content": "ฉันนึกภาพไม่ออกเลย"
    },
    {
      "id": 39,
      "content": "ณ ตอนนี้ ฉันเป็นเพียงหัวหน้าไร้พลังที่พลาดพลั้งในหลาย ๆ วิกฤตการณ์ ถูกเหยียบหยาม ดูถูก และเมินเฉยโดยเหล่า Sinner ของฉัน"
    },
    {
      "id": 40,
      "content": "พวกเขายังปฏิบัติอย่างกับว่าฉันเป็นแค่แพทย์สนามด้วยซ้ำ ลองนึกภาพว่าผู้จัดการแสนเวทนาคนนี้เคยเป็นผู้นำที่น่านับถือในอดีตแล้วก็"
    },
    {
      "id": 41,
      "content": "รู้สึกอยากถามหาอีกวิธีในการฟื้นความทรงจำกับเฟาสท์ขึ้นมาเลย"
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "แต่การที่นายสูญเสียความทรงจำก็ไม่ใช่ข้ออ้างที่ทำให้นายเป็นผู้จัดการที่แย่เสมอไปหรอก ฉันมั่นใจว่านายคงรู้ในเรื่องนี้ดีอยู่แล้ว"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 44,
      "content": "ฉันนึกถึงพนักงานที่เช็คพ้อย K Corp."
    },
    {
      "id": 45,
      "content": "พวกเขาไม่แสดงความปราณีแก่ครอบครัวที่ถูกพวกเขาแยกจาก ทำอย่างกับว่านี่เป็นแค่หนึ่งในขั้นตอนปฏิบัติการเท่านั้น"
    },
    {
      "id": 46,
      "content": "แม้ดอนกิโฮเต้จะนำปัญหามาสู่เราตอนที่เธอพุ่งเข้าไปแก้ผิดให้เป็นถูกก็ตาม..."
    },
    {
      "id": 47,
      "content": "แต่ฉันรู้ว่ามันคงจะตามหลอกหลอนฉันในตอนหลับไปซักระยะแน่ ๆ ถ้าเราไม่ทำอะไรเลย"
    },
    {
      "id": 48,
      "content": "และพอเห็นฮีธคลิฟฟ์กำอาวุธในมือของเขาจนเส้นเลือดพุดในตอนนั้น..."
    },
    {
      "id": 49,
      "content": "หากไม่ใช่ดอนกิโฮเต้ ฉันเองก็รู้สึกว่าจะต้องมีหนึ่งในพวกเราเข้าไปห้ามปรามเอง"
    },
    {
      "id": 50,
      "content": "ถ้าจะให้ว่ากันตามตรงแล้ว ฉันเองก็ไม่ได้ไปขัดขวางตัวดอนกิโฮเต้เองด้วย เวอร์จิลิอุสก็ไม่ได้ผิดที่เขาบอกให้โทษฉันที่ปล่อยให้เกิดเรื่องแบบนี้ขึ้นมา"
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<การไปตามหาหัวคืนอาจจะไม่ใช่เรื่องดีเสมอไปก็ได้นะ เวอร์จิลิอุส>"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "นี่มัน... ครั้งหน้าคงต้องขอให้พวกเขาใส่ไมโครโฟนลงไปซักหน่อย"
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "...ถือว่าเข้าใจแล้วละกันครับ"
    },
    {
      "id": 54,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "Fixer?",
      "content": "อื้ม! 46.5 วินาที! วันใหม่ ๆ พร้อมเรื่องเล่าแห่งความยุติธรรมใหม่ ๆ !!"
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "อา ดูเหมือนม่านจะปิดลงแล้ว ได้เวลาย้อนเวลาแล้วล่ะ ดันเต้"
    }
  ]
}