{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. เช็คพ้อยท์",
      "content": "สิบสองความทรมานผ่านไป เหล่า Sinner ได้กลับมาอยู่ในสภาพปกติ"
    },
    {
      "id": 1,
      "content": "การสังหารหมู่คงน่าอายมาก ๆ เพราะพวกเขาเงียบกันแปลก ๆ"
    },
    {
      "id": 2,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "A Fixer?",
      "content": "ช่วงนี้เป็นไงบ้างล่ะ Red Gaze? เดี๋ยวนี้ไม่ค่อยได้มีโอกาสได้เจอกันเลย แถมไม่ได้ไปโผล่ที่ League แห่ง Nest Fixer ที่น่าชื่นชมอีก..."
    },
    {
      "id": 3,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "A Fixer?",
      "content": "นายไม่ได้อ่านจดหมายเชิญที่ฉันส่งไปให้ตั้งหลายฉบับเหรอ?"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "เปลี่ยนที่อยู่นิดหน่อย และก็ไม่มีเวลาว่างไปเลียแข้งเลียขาพวกเบื้องบนแบบนายด้วย"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "< ก็ไม่รู้หรอกนะว่าทั้งคู่มีประวัติอะไรกัน แต่... เวอร์จิลิอุสดูไม่ค่อยเป็นมิตรซักเท่าไหร่เลยว่าไหม? >"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "ความแตกต่างในการวางตัวของทั้งคู่ก็น่าจะพอบอกอะไรได้แล้วนะคะดันเต้?"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "< บอกอะไรเหรอ? >"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "ว่ากันง่าย ๆ เลยก็คือ คุณซิกฟรีดเป็น Fixer ฝั่ง Wing ตามท่าทางที่เขาแสดงออกมา"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "ในขณะเดียวกันนั้น คุณเวอร์จิลิอุส ไกด์ของพวกเรา ต้องการความเป็นอิสระในฐานะของ Fixer ค่ะ"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "เขาเชื่อว่า Fixer สูญเสียจรรยาบรรณของตัวเองในตอนที่พวกเขาเลือกที่จะเข้าร่วมกับฝักฝ่ายใดก็ตามที่มีอำนาจ"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "ยังไงซะ เขาก็เป็นคนที่จะทำตัวเข้มงวดใส่พวกที่มีอำนาจอยู่แล้วค่ะ"
    },
    {
      "id": 12,
      "content": "ในระหว่างที่กำลังคุยกับเฟาสท์อยู่นั้น ฉันก็ได้ไปเห็นดอนกิโฮเต้ตัวสั่นระริกแล้วเดินเข้าไปหาซิกฟรีดพร้อมมือที่สั่นระรัว"
    },
    {
      "id": 13,
      "content": "เธอคงเป็นเกียรติมากที่ได้มาพบกับเขา แม้จะเพิ่งโดนเขายำเละไปหยก ๆ ก็ตาม"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "ร ระ รระ เร เรา เรานั้น... เรานั้นเป็นแฟนของท่าน! เรามีของสะสมที่ออกแบบมาจากตัวท่านด้วย! แม้จะยังมิได้ครอบครองเวอร์ชั่นลิมิเต็ดก็ตามที... เรานั้นหมายมั่นที่จะเป็น Fixer ที่ดีงามเช่นท่าน!"
    },
    {
      "id": 15,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "A Fixer?",
      "content": "อื้ม! เป็น Fixer ที่ทะเยอทะยานดียิ่ง! แม้จะไม่ค่อยมีเวลา แต่ถ้าเป็นการให้ลายเซ็นนั้นก็อีกเรื่อง!"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "จ... จริงรึท่าน? เช่นนั้นแล้วท่านช่วย... ซ เซ็นลงตรง... นี้ที... ฮิฮิฮิ..."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "หายใจให้ทั่วท้องหน่อยดอนกิโฮเต้..."
    },
    {
      "id": 18,
      "teller": "Announcement",
      "title": "K Corp. เช็คพ้อยท์",
      "content": "ทุกท่านโปรดทราบ โค้ดเพอร์เพิลถูกยกเลิก โค้ดเพอร์เพิลถูกยกเลิก ทุกโค้ดเคลียร์เรียบร้อยแล้วค่ะ"
    },
    {
      "id": 19,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "A Fixer?",
      "content": "อืม! เท่านี้งานก็เสร็จสิ้นเป็นที่เรียบร้อยแล้ว!"
    },
    {
      "id": 20,
      "model": "지크프리트",
      "teller": "ซิกฟรีด",
      "title": "A Fixer?",
      "content": "เช่นนั้นแล้ว จนกว่าเราจะได้พบกันใหม่! ฮ่าฮ่าฮ่าฮ่า!!"
    },
    {
      "id": 21,
      "content": "ซิกฟรีดกระโจนออกไปด้วยแรงมหาศาลก่อนที่จะหายไปในอากาศ..."
    },
    {
      "id": 22,
      "content": "ถึงจะมีติดขัดเล็กน้อยแต่เราก็ได้ใบอนุญาตเดินทางมาในที่สุด"
    },
    {
      "id": 23,
      "content": "เวอร์จิลิอุสได้กลับไปที่รถบัสในระหว่างนั้น บางทีแล้ว เหตุผลที่เขายอมลงมาด้วยก็เพราะว่าเราอาจไปพบกับคนที่ชื่อซิกฟรีดอะไรนั่นก็ได้"
    },
    {
      "id": 24,
      "content": "เขาดูหงุดหงิดตอนที่เขาเดินกลับไป แต่ไม่ค่อยมีคนสนใจมากนักเท่าไหร่..."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "อุฮิอุฮิ ฮุฮุฮุ..."
    },
    {
      "id": 26,
      "content": "โดยไม่สนใจความเยือกเย็นรอบ ๆ ข้าง ดอนกิโฮเต้กระโดดโรดเต้นพร้อมกับโอบกอดกระดาษที่ถูกเซ็นโดยซิกฟรีดไว้แน่น"
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "ข้าต้องฝันไปเป็นแน่แท้! ท่านผู้จัดการ! ท่านช่วยหยิกแก้มของข้าหน่อยได้รึไหม?"
    },
    {
      "id": 28,
      "content": "ในตอนที่ฉันกำลังจะคุยกับดอนกิโฮเต้แสนสุขระหว่างทางออกอยู่นั้น..."
    },
    {
      "id": 29,
      "content": "ก็ได้ปรากฎรถโดยสารหุ้มเกราะหยุดอยู่ตรงหน้าเรา"
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "...ศัตรูใหม่งั้นเหรอ? กล้านักนะที่มาท้าทายเราตั้งแต่หน้าจุดเช็คพ้อยต์ Nest"
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "รถโดยสารคันนี้... เป็นของแผนกเก็บกวาด LCC ค่ะ"
    },
    {
      "id": 32,
      "content": "หลังจากที่เฟาสท์พูดจบ ประตูรถก็ได้เปิดออก"
    },
    {
      "id": 33,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "อาแหม่ ทำไมถึงนานนักล่ะ? เราต้องวนรถตั้งสามรอบเพื่อฆ่าเวลาเลย"
    },
    {
      "id": 34,
      "content": "ใบหน้าที่แสนคุ้นเคยได้ปรากฏออกมาจากในรถ"
    },
    {
      "id": 35,
      "content": "เอฟฟี่และก็เซาด์"
    },
    {
      "id": 36,
      "content": "แม้ชุดของพวกเขาจะเปลี่ยนไป แต่ใบหน้าของพวกเขายังชะโลมไปด้วยความมั่นใจและมุ่งมั่นดังเดิม"
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "โอะ นั่นมันคนจาก Before Team นิ? แต่เหมือนชุดจะเปลี่ยนไปนิดหน่อยนะ"
    },
    {
      "id": 38,
      "model": "제복소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "นั่นมันเป็นแค่การปลอมตัวเพื่อไปแทรกซึมคาสิโนเท่านั้นค่ะ แม้มันจะล้มเหลวไม่เป็นท่าก็ตามอะนะ"
    },
    {
      "id": 39,
      "model": "단테",
      "content": "< ...... >"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "ยังปากร้ายเหมือนเดิมไม่เปลี่ยนเลย"
    },
    {
      "id": 41,
      "content": "ใจฉันร้อนรุ่มตอนที่นึกถึงความโกลาหลและความปรองดองที่เกิดขึ้นในภารกิจล่าสุดของเรา"
    },
    {
      "id": 42,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "อุ๊ป... นี่เซาด์ เห็นเข็มนาฬิกานั่นสั่นไหม? เดี๋ยวเธอก็ทำให้เขาร้องไห้หรอก"
    },
    {
      "id": 43,
      "model": "제복소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "ฉันก็แค่หยอกเล่นเอง ถึงพวกเธอจะยังเหลือพื้นที่ให้พัฒนาในด้านทักษะอีกมาก แต่ฉันก็ขอยอมรับเลยว่าหน่วย LCB เองก็มีตัวตนในแบบของตัวเองอยู่"
    },
    {
      "id": 44,
      "content": "แม้ถนนที่เราเลือกเดินไปนั้นจะลำบากแสนเข็น แต่ฟังดูแล้วเหมือนพวกเราจะสร้างความประทับใจที่ดีให้กับพวกเขาทั้งคู่"
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "เวลานี้ Before Team ควรจะไปอยู่ในที่หมายแล้วไม่ใช่เหรอคะ?"
    },
    {
      "id": 46,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "คนอื่น ๆ ก็ควรจะถึงกันแล้ว เราแค่ตัดสินใจรอพวกเธอเพราะเรามีข้อมูลดี ๆ มาให้น่ะ"
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "อืมม... ยังไงก็ตามเถอะ แปลว่านายเป็นห่วงพวกเราสินะใช่ไหม?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "อุ้ย นี่เรามีแฟนคลับหลงหัวปักหัวปัมแล้วเหรอเนี่ย?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "แบบว่า~ เหมือนอาหารที่ทำจากวัตถุดิบน่ากลัว ๆ แต่กินไปกินมาก็พอใช้ได้น่ะ"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "อาห้ะ มีของแบบนั้นอยู่เพียบเลยในสนามรบ น่าสะอิดสะเอียดจนกลืนไม่ลงแต่รสชาติน่าจดจำ..."
    },
    {
      "id": 51,
      "model": "제복소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "...นี่พวกเธอไปกินอะไรมากันเนี่ย?"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "เออ แต่ว่านะ ข้อมูลที่พวกคุณต้องการให้พวกเราคืออะไรเหรอครับ?"
    },
    {
      "id": 53,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "เกี่ยวกับสถานที่เป้าหมายของเราน่ะ ดูเหมือนจะมีฝ่ายใหม่เข้ามาทำการในพื้นที่แล้วล่ะ"
    },
    {
      "id": 54,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "เราก็เลยเพิ่มกำลังพลเข้าไปมากกว่าปกติ"
    },
    {
      "id": 55,
      "model": "오티스",
      "content": "ฮึม ขอเดาเลยว่าพวกมันก็เป็นแค่หนอนแมลงที่ถูกดึงดูดมาก็เท่านั้น"
    },
    {
      "id": 56,
      "content": "ตามที่อูทิสบอก นี่ไม่ใช่กลุ่มศัตรูกลุ่มแรกที่ต้องการกิ่งทองที่เราพบ"
    },
    {
      "id": 57,
      "content": "ภารกิจแรกของเรามีทหารเก่าจาก G Corp. ที่มาหลบอยู่ในอาคารที่ถูกทิ้งร้าง"
    },
    {
      "id": 58,
      "content": "ภารกิจต่อมาก็มีแก๊งหลากหลายแก๊งที่อยู่ในคาสิโน"
    },
    {
      "id": 59,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "น่าเสียดายนะ แต่ศัตรูของเราตอนนี้ไม่ใช่พวกไร้ชื่อเหมือนแต่ก่อนแล้ว"
    },
    {
      "id": 60,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "เราแอบไปตรวจดูบันทึกการตรวจสอบการเข้าเมืองแล้วพบว่า N Corp. ได้ส่งพนักงานกลุ่มหนึ่งเมื่อไม่กี่สัปดาห์ที่ผ่านมา แถมลงที่ที่เดียวกับเราด้วย"
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "จาก N Corp เหรอคะ?"
    },
    {
      "id": 62,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "ถึงจะยังไม่เปิดเผยอย่างเป็นทางการ แต่ดูจากการที่ K Corp. ยอมปล่อยให้พวกเขาเข้ามาก็แปลว่าพวกเขาทำสัญญาลับใต้โต้ะอะไรกันไว้อยู่"
    },
    {
      "id": 63,
      "model": "제복소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "ซึ่ง... หากเป็น N Corp. ที่ส่งคนลงมาจริง ๆ การเดินทางในครั้งนี้เองก็คงจะไม่ใช่อะไรที่ราบรื่นแน่ ๆ ค่ะ"
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "...เข้าใจแล้ว ชักกังวลแล้วสิว่าจะไปสร้างศัตรูกับหลาย Wing ตลอดการเดินทางน่ะ"
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "สุดท้ายในระยะยาวแล้ว ความขัดแย้งกับ Wing จะเป็นสิ่งที่หลีกเลี่ยงไม่ได้อยู่ดีค่ะ"
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "ดูจากที่ N Corp. ยังไม่ประกาศการเคลื่อนไหวนี้อย่างเป็นทางการ นี่ก็อาจจะจบเพียงแค่เป็นความขัดแย้งทางผลประโยชน์เท่านั้นก็ได้ค่ะ"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "นอกจากนี้... เราเองก็ไม่สามารถทิ้งความเป็นไปได้ที่ว่ากิ่งทองอาจจะไม่ใช่สิ่งที่พวกเขาหมายตาไว้ได้ด้วย"
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "จะยังไงก็ไม่ได้เปลี่ยนความจริงที่ว่าเราเป็นแค่หมากให้พวกเบื้องบนทิ้งขว้างเท่านั้น..."
    },
    {
      "id": 69,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "โอะ ใช่ ๆ ฉันไปได้ยินมาว่ามีพวกบ้าก่อความวุ่นวายแถว K Corp. เช็คพ้อยต์ด้วย พอจะเห็นไหมว่าพวกมันเป็นใครน่ะ?"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "...ข—ข่าวลือแพร่สะพัดไปไวจริงเชียวท่าน เหมือนดั่ง... ขี่บนหลังโรสินันเต้เลย"
    },
    {
      "id": 71,
      "content": "ดอนกิโฮเต้ก้มหน้าลง คงจะเป็นเพราะเขินอาย"
    },
    {
      "id": 72,
      "content": "บางที เธออาจจะเรียนรู้แล้วก็ได้ว่าการกระทำที่ไม่คิดหน้าคิดหลังของเธอมันมีผลที่ตามมา"
    },
    {
      "id": 73,
      "content": "...นั่น หรือไม่ฉันก็เข้าใจผิดแล้วจริง ๆ เธอกำลังดีใจที่มีคนรู้ว่าเธอทำอะไรไว้"
    },
    {
      "id": 74,
      "model": "제복소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "น่าเสียดายจริง ๆ นะคะ นั่นไม่ใช่ปรากฏการณ์ที่เธอจะเห็นได้ทุกวันหรอก"
    },
    {
      "id": 75,
      "model": "제복소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "พูดตามตรงนะคะ มันมีคนสติดีที่ไหนที่จะมายุ่งกับ Wing ที่จุดตรวจเช็คชายแดนยกเว้นว่าพวกเขาอยากมาทิ้งชีวิตเล่นอะนะ..."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "< ...... >"
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "......"
    },
    {
      "id": 78,
      "model": "제복소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "...ย อย่าบอกนะคะ..."
    },
    {
      "id": 79,
      "model": "이스마엘",
      "content": "เอาหน่า เราไม่มีเวลาแล้วนะคะ รีบไปกันดีกว่า"
    },
    {
      "id": 80,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "อา แหม่ คุณเวอร์จิลิอุสเองก็ยังไม่โผล่ออกมาเหมือนเคยเลย"
    },
    {
      "id": 81,
      "model": "그레고르",
      "content": "...อา เขางั้นเหรอ? เห็นเพิ่งจะกลับไปที่รถบัสเมื่อกี้น่ะ"
    },
    {
      "id": 82,
      "model": "제복소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "น่าเสียดายจังนะคะ ฉันเองไม่ทันได้มีโอกาสทักทายเขาเลย..."
    },
    {
      "id": 83,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "เดี๋ยวเราจะสร้างความประทับใจให้เขาในสักวัน จำคำของฉันไว้เลย ฉันวางแผนที่จะขอเขาเข้าร่วมทีมแทนพวกเธออยู่"
    },
    {
      "id": 84,
      "model": "단테",
      "content": "< อะไรนะ นั่นคือเหตุผลที่นายอยากเจอเขางั้นเหรอ? >"
    },
    {
      "id": 85,
      "model": "제복소드",
      "teller": "เซาด์",
      "title": "LCCB",
      "content": "นั่นไม่ใช่มุกหรอกนะคะ แล้วเจอกันที่หน้างานเลยละกันค่ะ"
    },
    {
      "id": 86,
      "model": "제복에피",
      "teller": "เอฟฟี่",
      "title": "LCCB",
      "content": "ถ้าพวกนายรอดมาได้ครบ 32 อะนะ"
    }
  ]
}