{
  "dataList": [
    {
      "id": 0,
      "place": "ข้างในเมฟิสโตเฟเลส",
      "content": "หลังจากผ่านพ้นวิกฤตการณ์มาได้ รถบัสก็ได้เคลื่อนตัวออกไป"
    },
    {
      "id": 1,
      "content": "พอมองออกไปที่นอกหน้าตาทำให้เกิดอารมณ์แปลก ๆ ที่ห้องผู้โดยสาร"
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "ดูคนพวกนี้สิ เหมือนไม่มีเรื่องให้ต้องห่วงในโลกนี้เลย..."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "< นี่มันแตกต่างจากถนนที่เราเคยผ่านมา >"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "อาหะ ถ้าให้เดา นี่คงเป็นการเดินทางเข้า Nest ครั้งแรกของสหายผู้จัดการของเราสินะ"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "สังคมระหว่าง Nest กับ Backstreet มันต่างกันราวฟ้ากับเหวเลยค่ะ แล้วก็แต่ละ Nest เองก็มีมรดกทางวัฒนธรรมที่แตกต่างกันด้วย"
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "ทุกคน ฟังทางนี้"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "จุดหมายต่อไปของเราคือเมือง Calw ตั้งอยู่ใน Nest K. เราได้ตรวจสอบแล้วพบว่ามีทางเชื่อมไปยัง Lobotomy Corp. branch ที่ตั้งอยู่ในที่ไหนซักแห่งในเมืองนั่น"
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "...!"
    },
    {
      "id": 9,
      "content": "จนกระทั่งชื่อ‘Calw’ถูกเอ่ยขึ้นมา ซินแคลร์ก็ได้ก้มหน้าลงด้วยความกลัวอีกครั้งพร้อมร่างกายที่สั่นเทา"
    },
    {
      "id": 10,
      "content": "เหมือนกับว่ามีบางอย่างกำลังมาหาเขา..."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "แต่ก็ตามที่พวกเธอว่าเอาไว้ มีบุคคลที่สามได้ทำการตั้งรกรากโดยรอบบริเวณพื้นที่ branch facility แห่งนั้น นั่นทำให้ฉันจึงขอปฏิบัติการลาดตระเวนอีกรอบจากทีม Clearance"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "หน่วยสังเกตการเบื้องต้นที่ 3 จาก Before Team ได้ทำการลงพื้นที่ไปแล้ว คุณเอฟฟี่และคุณเซาด์เองก็ควรจะอยู่กับพวกเขาแล้วค่ะ"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "เราจะได้รับรายงานจากพวกเขาหลังจากที่พวกเขาพอจะสรุปสถานการณ์ได้"
    },
    {
      "id": 14,
      "content": "หลังจากนั้นไม่นาน รถบัสก็ได้เข้าไปยังเส้นถนนป่าแสนเงียบงันที่นำไปสู่หมู่บ้าน"
    },
    {
      "id": 15,
      "content": "ต้นไม้เขียวฉอุ่มที่ไม่ค่อยได้พบใน Backstreets เริ่มประดับประดาสถานที่ มอบบรรยากาศที่น่าชมเชย แต่ก็ถูกบางอย่างที่แปลกตารบกวนในที่สุด"
    },
    {
      "id": 16,
      "content": "ฉันได้เห็นกลุ่มควันอับโชคลอยออกมาจากที่ไกล ๆ "
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "ทำไมถึงได้... มีควัน... ลอยมาจาก..."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "ซินแคลร์...?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "แครอน เลี้ยวได้"
    },
    {
      "id": 20,
      "model": "카론",
      "content": "ทำการหลบเลี้ยว กุก ๆ กัก ๆ"
    },
    {
      "id": -1,
      "content": "SE // 와장창!"
    },
    {
      "id": 21,
      "content": "รถบัสได้ทำการหักเลี้ยวไปทางซ้าย ก่อนที่จะมีตะปูอันใหญ่ลอยเข้ามาและทำการฝังตัวเองลงบนกระจกหลัง"
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "อะ... เมื่อกี้ใครน่ะเฮ้ย?! เกือบโดนฉันตี้บแล้วนะ!"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "ฮืม... แม้ตัวดิฉันจะยังไม่ได้ทดสอบกับโปรเจคไทล์ที่มีความเร็วขนาดนี้ แต่นี่ก็เป็นข้อพิสูจน์ได้ว่ากระจกต้องได้รับการเสริมแกร่งอีกนิดหน่อยค่ะ"
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "นั่นเล็งมาที่เราโดยตรงเลย พวกมันจะต้องเป็นฝ่ายที่ Before Team ได้เตือนเราเอาไว้... พนักงานของ N Corp."
    },
    {
      "id": 25,
      "model": "카론",
      "content": "เวอร์จ เมฟี่บาดเจ็บ แครอนเศร้าสร้อย"
    },
    {
      "id": 26,
      "model": "베르길리우스",
      "content": "ไม่ได้มีทีท่าว่าจะหยุดเร็ว ๆ นี้ด้วย"
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "ทุกคน ลงรถ"
    },
    {
      "id": 28,
      "place": "ถนนสู่ Calw",
      "content": "ในขณะที่เราลงจากรถบัส มีกลุ่มชนกลุ่มหนึ่งได้ยืนอยู่ข้างหน้าเรา สวมร่างกายด้วยเกราะเหล็มเครือบสนิมพร้อมผ้าคลุมที่เคยขาว"
    },
    {
      "id": 29,
      "model": "N사심문관1",
      "teller": "???",
      "title": "???",
      "content": "หยุดซะ เจ้าไม่อาจใช้เส้นทางนี้ได้"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "ก็ควรจะคุยกันดี ๆ ตั้งแต่แรกสิไม่ใช่มาพังกระจกบังลมของเราแบบนี้ ปั๊ดโถ่วเอ้ย..."
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "ค่อนข้างไร้มารยาทมากเลยนะที่จู่โจมโดยที่ไม่ว่ากล่าวตักเตือนกันก่อนเลย ไม่ใช่ว่ามันเป็นมารยาทพื้นฐานที่ต้องระบุสังกัดของตัวเองก่อนเหรอ?"
    },
    {
      "id": 32,
      "model": "N사심문관1",
      "teller": "อินควิซิเตอร์",
      "title": "Nagel und Hammer",
      "content": "เราคืออินควิซิเตอร์ คือตะปูที่จักทิ่มแทงผู้หมิ่นประหมาดและค้อนที่จักตอกตำผู้บาปหนาแสนสาหัส"
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "ก็คือ N Corp สินะ... เป็นวิธีบอกให้คนอื่นรู้ว่าตัวเองเป็นพนักงานของ Nagel und Hammer ที่ลำบากดีเหมือนกันนะคะ"
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "...หรือที่รู้จักกันในนาม“Nail and Hammer”นั่นเองค่ะ"
    },
    {
      "id": 35,
      "model": "N사심문관1",
      "teller": "อินควิซิเตอร์",
      "title": "Nagel und Hammer",
      "content": "เจ้าจักไม่เคลื่อนไปต่อ เนื่องจากเรายังอยู่ในระหว่างการชำระล้างพวกนอกรีตมีมลทินอยู่"
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "พวกนอกรีตเหรอ? นี่ เราก็แค่อยากจะผ่านทางไปเท่านั้นเอง ไม่ได้มาหาเรื่องหรืออะไรหรอก เรากำลัง เออ..."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "ออกทัวร์...! ใช่ ๆ และนี่ก็รถทัวร์ยังไงล่ะ"
    },
    {
      "id": 38,
      "model": "단테",
      "content": "< ...... >"
    },
    {
      "id": 39,
      "content": "จู่ ๆ ก็กลายเป็นนักท่องเที่ยว เหล่า Sinner ได้แต่มองหน้ากันอย่างเงียบ ๆ "
    },
    {
      "id": 40,
      "content": "เพื่อป้องกันความประทับใจแรกเริ่มอันยุ่งเหยิงเหมือนครั้งก่อน เกรกอร์ได้พยายามทำในสิ่งที่เขาพอจะทำได้เพื่อที่จะเอาใจชายหุ่มเกราะ(แม้ส่วนมากมันจะไม่ทำให้อะไรดีขึ้นก็ตาม)"
    },
    {
      "id": 41,
      "content": "ตามด้วยพยายามยิ้มอย่างอ่อนโยนและไร้พิษภัยเหมือนที่นักท่องเที่ยวเขาทำกัน"
    },
    {
      "id": 42,
      "model": "로쟈",
      "content": "เกรก ฉันคิดเกี่ยวกับเรื่องนี้ตั้งแต่ตอนที่เราเริ่มงานนี้แล้วนะแต่ว่า... หรือว่านายจะชอบอะไรแบบนี้กัน...?"
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "ไม่ใช่อย่างนั้นซะหน่อย..."
    },
    {
      "id": 44,
      "content": "มุมปากที่สั่นไหวของเขาทำให้ฉันรู้สึกสมเพชนิดหน่อย"
    },
    {
      "id": 45,
      "model": "N사심문관1",
      "teller": "อินควิซิเตอร์",
      "title": "Nagel und Hammer",
      "content": "เช่นนั้นแล้ว เจ้าก็ต้องพิสูจน์ว่าตนนั้นไร้มลทิน"
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "ก็ได้ ๆ บอกเรามาแล้วเราจะได้รีบทำให้"
    },
    {
      "id": 47,
      "content": "อินควิซิเตอร์ได้ชี้นิ้วมายังที่ของฉัน"
    },
    {
      "id": 48,
      "model": "N사심문관1",
      "teller": "อินควิซิเตอร์",
      "title": "Nagel und Hammer",
      "content": "สะบั้นหัวนักเดินทางผู้หมิ่นประหมาดนั้นเสีย"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "< ฉ... ฉันน่ะนะ?! >"
    },
    {
      "id": 50,
      "model": "N사심문관1",
      "teller": "อินควิซิเตอร์",
      "title": "Nagel und Hammer",
      "content": "แล้วคุกเข่าลงต่อหน้าค้อนแห่งข้าตอนที่เจ้ามอบหัวของมันให้แก่ข้า"
    },
    {
      "id": 51,
      "model": "N사심문관1",
      "teller": "อินควิซิเตอร์",
      "title": "Nagel und Hammer",
      "content": "เช่นนั้นแล้วเจ้าก็จะได้พิสูจน์ว่าตนนั้นเป็นผู้ที่ไร้มลทินจริง และการเดินทางของเจ้าก็จักได้รับอนุญาติดำเนินต่อโดยที่ไร้อุปสรรคใด ๆ ขวางกั้น"
    },
    {
      "id": 52,
      "model": "N사심문관1",
      "teller": "อินควิซิเตอร์",
      "title": "Nagel und Hammer",
      "content": "แน่นอนว่าเจ้าก็ต้องจากลากับพาหนะโสมมนั่นเช่นเดียวกัน"
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "ชอบคุยไม่รู้เรื่องใช่ไหมไอ้นี่? เฮ้ย ก็ไม่รู้หรอกนะว่าคิดว่าเราเป็นใครแต่คิดว่าเราโง่ถึงขนาดที่จะฟังที่แกบอกเลยรึไง?"
    },
    {
      "id": 54,
      "content": "ด้วยความโกรธ ฮีธคลิฟฟ์เป็นคนแรกที่ออกนอกบทนักท่องเที่ยวไม่มีพิษมีภัย"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "< ฮีธคลิฟฟ์... นายไม่ต้องก็ได้... >"
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "ไอ้พวกขี้โม้ปัญญาอ่อนเอ๊ย คิดว่าเป็นใครมาสั่งให้ฉันคุกเข่าน่ะ?"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "< ...... >"
    },
    {
      "id": 58,
      "content": "อินควิซิเตอร์(ตามที่เขาเคยบอกเรา) ได้ผยักหน้าตอบ"
    },
    {
      "id": 59,
      "model": "N사심문관1",
      "teller": "อินควิซิเตอร์",
      "title": "Nagel und Hammer",
      "content": "รับทราบ เช่นนั้นแล้วข้าขอประกาศกร้าว ว่าพวกเจ้าคือพวกนอกรีต"
    },
    {
      "id": 60,
      "content": "หลังจากนั้นแล้ว กลุ่มอินควิซิเตอร์ก็ได้ตั้งขบวนรบ พร้อมเข้าปะทะ"
    }
  ]
}