{
  "dataList": [
    {
      "id": 0,
      "place": "Calw - จัตุรัส",
      "content": "ร่างกายเหล็กกล้ากองพะเนินกันเหมือนดั่งขยะตรงมุมหนึ่งของเมือง"
    },
    {
      "id": 1,
      "content": "ฉันสามารถเห็นพวกที่ยังมีสติ ปล่อยเสียงร้องโหยหวนด้วยความเจ็บปวดได้"
    },
    {
      "id": 2,
      "content": "อินควิซิเตอร์เมินเฉย; พวกเขาทิ้มตะปูใส่อกของเหยื่ออย่างกระฉับกระเฉง ซ้ำแล้ว ซ้ำเล่า ปฏิบัติตามเจตจำนงอัน“บริสุทธิ์”ของตน"
    },
    {
      "id": 3,
      "model": "N사심문관1",
      "teller": "อินควิซิเตอร์",
      "title": "Nagel und Hammer",
      "content": "แม้ข้าจะแทงหัวใจของพวกมันจนแน่ใจแล้ว แต่ชีพจรยังคงเต้นในร่างดั่งเคย"
    },
    {
      "id": 4,
      "model": "N사심문관2",
      "teller": "อินควิซิเตอร์อีกราย",
      "title": "Nagel und Hammer",
      "content": "ต้องเป็นเพราะมันถูกเคลือบด้วยเหล็กเป็นแน่ แม้กระทั่งแก่นแท้ของมนุษย์ก็ยังถูกชะโลมไปด้วยความผิดบาป"
    },
    {
      "id": 5,
      "model": "N사심문관2",
      "teller": "อินควิซิเตอร์อีกราย",
      "title": "Nagel und Hammer",
      "content": "โสมมอะไรเช่นนี้ ช่างเสียเกียรติแก่เลือดและเนื้อของเรา"
    },
    {
      "id": 6,
      "content": "อินควิซิเตอร์ได้ทำการเทของเหลวอย่างช้า ๆ ใส่ผู้ที่ใช้อวัยวะจักรกลเทียมเหมือนเป็นพิธีอาวร"
    },
    {
      "id": 7,
      "content": "ดูจากกลิ่นที่แรงเตะจมูกแล้ว มันคือน้ำมันอย่างไม่ต้องสงสัย"
    },
    {
      "id": 8,
      "model": "N사심문관2",
      "teller": "อินควิซิเตอร์อีกราย",
      "title": "Nagel und Hammer",
      "content": "ซึมซับน้ำมันแห่งมนุษย์ชาติเสีย เจ้าผู้นอกรีต"
    },
    {
      "id": 9,
      "model": "N사심문관2",
      "teller": "อินควิซิเตอร์อีกราย",
      "title": "Nagel und Hammer",
      "content": "ผู้ที่มิสามารถหวนคืนสู่แผ่นดินได้ ย่อมพบกับความสงบในกองเพลิง"
    },
    {
      "id": 10,
      "content": "ไม้ขีดไฟได้ถูกโยนเข้าไปในกองนั้น ทำให้เกิดเพลิงลุกไหม้อันใหญ่โต"
    },
    {
      "id": 11,
      "content": "พร้อมเสียงสะเก็ดไฟเด้งไปมา อากาศแถวนั้นก็ได้ถูกเติมเต็มด้วยกลิ่นฉุน"
    },
    {
      "id": 12,
      "content": "กลิ่นนั้นไม่ได้เหมือนกับกลิ่นของเนื้อไหม้ซักเท่าไหร่"
    },
    {
      "id": 13,
      "content": "เพลิงที่ลุกโชนได้นำแสงสุดท้ายออกจากร่างของพวกเขา เหลือไว้แต่เพียงความมืดมิด"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "หากฉากนรกนี่คือการชำละล้าง ฉันก็ขอสมปรกดีกว่าค่ะ"
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "Nagel und Hammer อุทิศตนให้กับการทำความเข้าใจแนวคิดของมนุษย์ชาติมาแต่ไหนแต่ไรแล้วครับ"
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "มีคนบางกลุ่มได้วิพากษ์วิจารณ์การใช้งานอวัยวะจักรกลเทียมเพราะพวกเขาเชื่อว่า ความเจ็บปวดคือส่วนประกอบสำคัญของประสบการณ์มนุษย์ อย่างไรก็ตาม มันไม่เคยบานปลายมาจนถึงขั้นที่เราเห็นอยู่ ณ ตอนนี้ครับ"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "ฉันอยากถามนายมาสักพักนึงแล้ว... นี่นายรู้เรื่องเกี่ยวกับพวก N Corp. มากมายขนาดนี้ได้ไงกัน?"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "...ผมwfgเคยทำงานให้ N Corp. ครับ"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "ห๊ะ...? นี่นายเคยทำงานกับคนพวกนั้นเหรอ?"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "ผมไม่เคยทำงานกับกลุ่มคนดังกล่าว แต่หากดูในแง่ของสังกัดแล้ว ก็เป็นอย่างที่ว่ามาครับ"
    },
    {
      "id": 21,
      "content": "พอมาลองนึก ๆ ดูแล้ว นี่อาจเป็นครั้งแรกที่ฉันได้ยินเมอร์โซท์พูดเกี่ยวกับตัวเองเลย"
    },
    {
      "id": 22,
      "content": "เขาไม่ค่อยพูดอะไรที่เกี่ยวกับตัวเขาซักเท่าไหร่ บางทีเขาอาจจะรู้สึกว่ามันไม่จำเป็นต้องพูดถึงก็เป็นได้"
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "แล้วทำไมนายไม่บอกเราตั้งแต่แรกล่ะ? งั้นแปลว่านายก็พกอาวุธแปลก ๆ นั่นด้วยใช่ไหม?"
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "ผมจำเป็นต้องอธิบายไหมครับ?"
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "อะไรวะ... นี่ งั้นทำไมนายไม่อธิบายมาล่ะว่านายแตกต่างจากพวกบ้านั่นตรงไหน?"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "ฟังนะพวก... ถึงฉันจะชอบเรียกผู้จัดการหน้าโง่ของเราว่าหัวนาฬิกาก็เถอะ แต่ฉันก็ไม่เคยคิดว่าเขาสมควรถูกเสียบหรือสับเละหรืออะไรเลย"
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "พวกเลวนั่นคุยโวว่าชำละล้างนี่นั่น แต่อย่างเดียวที่ฉันเห็นคือพวกบ้าที่หาข้ออ้างไว้ใช้ฆ่าคนก็เท่านั้นจริงไหม?"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "บอกมาซะ ว่านายเหมือนกับพวกงี่เง่านั่นไหม?"
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "ครั้งหนึ่งผมก็เคยคิดเกี่ยวกับเรื่องนั้นอยู่ครับ"
    },
    {
      "id": 30,
      "model": "뫼르소",
      "content": "แต่สุดท้ายผมก็หาคำตอบนั้นไม่เจอ"
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "ฉันอยากได้คำตอบนั่นเดี๋ยวนี้! เอ็งจะไปเชือดพวกชาวบ้านไหมถ้าผู้จัดการของเอ็งบอกให้ทำน่ะ?"
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "ผมจำเป็นต้องตอบด้วย? นั่นไม่ใช่สิ่งที่ช่วยเหลือเราในด้านการทำงานเลย"
    },
    {
      "id": 33,
      "model": "뫼르소",
      "content": "พนักงานต้องเชื่อฟังคำสั่งผู้จัดาร นั่นคือเงื่อนไขที่คุณเวอร์จิลิอุสได้วางเอาไว้ครับ"
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "หากผู้จัดการสั่งให้ผมทำอย่างนั้นแล้ว ผมก็จะทำ หากผู้จัดการบอกให้ผมแสดงความคิดเห็น ผมก็จะแสดงความคิดเห็น แต่ผมไม่ได้มีนิสัยพูดอะไรโดยที่ไม่คิด"
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "...อะไรนะ? นี่เอ็งบ้ารึเปล่า? อย่าบอกนะว่ามีเศษเหล็กอยู่ในหัวเหมือนกับพวกนั้นน่ะ?"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "ผมมีโปรตีน 16% น้ำ 60% แร่ธาตุอีก 7% และอย่างอื่นอีกมากมาย ผมนั้นแตกต่างในด้านองค์ประกอบอย่างชัดเจนครับ"
    },
    {
      "id": 37,
      "model": "뫼르소",
      "content": "นอกจากนี้ โลหะหนักที่ไร้ความจำเป็นก็ไม่ได้อยู่ในส่วนไหนของร่างกายของผมด้วย"
    },
    {
      "id": 38,
      "model": "뫼르소",
      "content": "นั่นคือข้อแตกต่างอีกอันครับ"
    },
    {
      "id": 39,
      "content": "สีหน้าของฮีธคลิฟฟ์บิดเบี้ยวด้วยความฉุนเฉียว"
    },
    {
      "id": 40,
      "content": "ปกติเมอร์โซก็เป็นคนน่าสงสัยอยู่แล้ว พอเป็นแบบนี้เขาก็ยิ่งห่างเหินเข้าไปใหญ่"
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "พูดถึงเรื่องนั้นแล้ว ผมเองก็มีเรื่องที่สงสัยอยู่เหมือนกันนะครับ"
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "ว่าผู้จัดการดันเต้ของเราควรถูกเรียกว่า“มนุษย์”ไหมครับ"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "หมายความว่ายังไง?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "หากเกิดว่า... ตอนที่คุณดันเต้เขาพูด... กลับไม่ใช่คนที่ชื่อดันเต้พูดแต่เป็นหัวนาฬิกาที่พูดแทนล่ะครับ?"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "หะ? นี่นายพยายามจะบอกว่าเราถูกนำโดยเจ้าตัวนาฬิกานั่นจริง ๆ งั้นเรอะ?"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "ให้ตายสิ... คุณนี่งี่เง่าจนถึงขั้นที่ฉันไม่รู้ว่ามีได้ด้วยทฤษฎีนั่นจริง ๆ จนฉันยังไม่อยากหักล้างทฤษฎีด้วยเลยค่ะ"
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "อย่าเข้าใจผิดนะครับ ผมน่ะก็ชอบดันเต้ที่มีหัวนาฬิกานะครับ"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "เอาตามตรงฉันเองก็เห็นด้วยนะ ทำไมนายไม่ทิ้งความพยายามหาหัวเก่านั่นแล้วใช้ชีวิตกับหัวที่มีอยู่แทนล่ะ?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "รู้แหละว่ามันคงไม่น่าใช่แบบนี้ แต่ถ้าเกิดหัวจริง ๆ ของดันเต้กลายเป็นอะไรที่ชั่วร้ายขึ้นมาล่ะ?"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "ก็นะ มีแค่หนึ่งในพวกเราที่อาจรู้เกี่ยวกับอดีตของสหายผู้จัดการของเราอะนะ..."
    },
    {
      "id": 51,
      "content": "สายตาของเกรเกอร์จับจ้องไปที่เฟาสท์"
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "...นั่นเป็นข้อมูลที่มีความลับ การเข้าถึงข้อมูลนั้นถูกจำกัดด้วยระดับความปลอดภัยสูงสุดค่ะ"
    },
    {
      "id": 53,
      "model": "단테",
      "content": "< ...และฉันคงไม่สามารถอ่านมันได้ด้วยตัวเองสินะ >"
    },
    {
      "id": 54,
      "content": "มันแน่อยู่แล้ว"
    },
    {
      "id": 55,
      "content": "ฉันไม่รู้ว่าฉันเป็นใครหรืออะไร ฉันเลยไม่สามารถปฏิเสธขอกล่าวหาของหงลู่ได้"
    },
    {
      "id": 56,
      "content": "บางที เขาอาจจะพูดถูก ฉันอาจเป็นแค่นาฬิกาก็ได้"
    },
    {
      "id": 57,
      "content": "ถึงฉันจะถามเฟาสท์ไป ก็ไม่มีอะไรบอกฉันได้ว่าเธอจะให้คำตอบที่แท้จริงกับฉัน และฉันเองก็ไม่สามารถรับรู้ได้ว่าอะไรจริงอะไรไม่จริงในคำพูดนั้นเช่นกัน"
    },
    {
      "id": 58,
      "content": "มีความเป็นไปได้ที่‘ดันเต้’ตัวจริงกำลังหลบซ่อนอยู่ที่ไหนซักแห่งและฉันก็เป็นแค่ของเลียนแบบที่ถูกสอนให้เชื่อว่าตัวเองมีเจตจำนงเสรี"
    },
    {
      "id": 59,
      "content": "อย่างไรก็ดี การมานั่งนิ่งดูดายก็ไม่ช่วยอะไรฉันเหมือนกัน"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<ใครจะรู้ล่ะ บางทีฉันอาจจะยอมขี่เจ้าสิ่งนั้นที่อยู่บนกำแพงตอนที่ฉันหาหัวจริงเจอก็ได้>"
    },
    {
      "id": 61,
      "content": "อิชมาเอลมองฉันด้วยสายตากดขี่เพียงเพราะฉันพูดอะไรแบบนั้นออกมา แต่เธอก็ไม่สามารถทำอะไรได้นอกจากสายหัวไป"
    },
    {
      "id": 62,
      "content": "ก็นะ มันคือความจริงนี่หน่า"
    }
  ]
}