{
  "dataList": [
    {
      "id": 0,
      "place": "Calw - จัตุรัส",
      "model": "이스마엘",
      "content": "โอเค แล้วเราควรทำยังไงต่อดีล่ะ? หากเราเคลื่อนตัวด้วยความรอบเร้น เราอาจจะสามารถผ่านไปโดยที่ไม่ทำให้อินควิซิเตอร์คนอื่นรู้ตัวได้"
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "คุณดันเต้ครับ... ผม... ผมอยากขอโทษก่อนเลยครับ"
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "อย่างที่คุณรู้กันดี... ผมนั้นไม่ได้มีประสบการณ์ในด้านต่อสู้เหมือนกับคนอื่น ๆ ..."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "คู่ต่อสู้ของเราอาจจะแทงหัวใจของผมซ้ำไปซ้ำมาด้วยครับ..."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "คุณพอจะ... แบกรับสิ่งนั้นเพื่อผมได้ไหมครับ?"
    },
    {
      "id": 5,
      "content": "ซินแคลร์ตัวสั่นระริกจนคนอื่น ๆ ที่เข้ามาเห็นอาจจะมองว่าน่าเวทนาก็ได้"
    },
    {
      "id": 6,
      "content": "ฉันรู้ได้เลยว่าเขาพยายามอดกลั้นความกลัวของเขาอยู่"
    },
    {
      "id": 7,
      "content": "มันจะไม่ใช่ครั้งแรกที่ซินแคลร์ตาย ทุกครั้งที่เขาสิ้นชีพ ฉันจะทำให้แน่ใจว่าเขากลับมา"
    },
    {
      "id": 8,
      "content": "แต่ในวันนี้ เขาเข้ามาขอความเข้าใจจากฉัน เขาดูมุ่งมั่นที่จะเผชิญหน้ากับพวกมันตรง ๆ แม้ว่ามันจะหมายความว่าเขาต้องตายไปเรื่อย ๆ"
    },
    {
      "id": 9,
      "content": "ความรู้สึกที่ไม่เหมือนกับความกลัวที่เกิดจากากรต่อสู้..."
    },
    {
      "id": 10,
      "content": "บางทีเขาอาจจะกุมความกลัวที่มาพร้อมกับความกล้าเอาไว้ก็เป็นได้"
    },
    {
      "id": 11,
      "content": "อย่างนั้นแล้ว..."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<นายกลัวไหมซินแคลร์?>"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "...!"
    },
    {
      "id": 15,
      "content": "ซินแคลร์หันกลับมาแล้วมองฉันด้วยสีหน้าผวา"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<อะ? นี่ฉันเผลอพูดอะไรแปลก ๆ ออกมาเหรอ?>"
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "ไม่ครับ ก็แค่... สิ่งที่คุณพูดทำให้ผมนึกถึงเพื่อนคนนีงของผมที่ถามคำถามแบบเดียวกันนี้ครับ"
    },
    {
      "id": 18,
      "content": "ซินแคลร์เปิดปากหลังจากที่เงียบไปซักพัก เสียงเขาแหบหาย"
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "...ผมเห็นด้วยกับสิ่งที่คุณฮีธคลิฟฟ์พูดครับ"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "จะหัวเหล็กหรือไม่ คุณก็เป็นคุณคนเดิมอยู่ดีครับ คุณดันเต้"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "บางทีครอบครัวของผมเองก็อาจจะเป็นแบบเดียวกันก็ได้"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<ซินแคลร์ ขอบคุณนะ>"
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "...ฮ้า"
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "ไม่เป็นไรหรอกครับ ผมจะมามัวทำให้คุณรู้สึกขอบคุณไม่ได้ในขณะที่ผมกำลังจะทำให้คุณต้องทุกข์ทรมาณจากความตายของผมน่ะครับ ฮ่าฮ่าฮ่า"
    },
    {
      "id": 25,
      "content": "ในตอนที่ฉันรู้ตัวว่าตัวเองลืมถามคำตอบของคำถามเดียวกับที่เพื่อนของเขาถามนั้น..."
    },
    {
      "id": 26,
      "content": "ซินแคลร์ก็ได้พุ่งกระโจนเข้าไปแล้ว"
    }
  ]
}