{
  "dataList": [
    {
      "id": 0,
      "place": "พื้นที่ห้องใต้ดิน",
      "content": "เราเข้ามายังแมนชั่นไหม้เกรียม แล้วซินแคลร์ได้นำเรามายังห้องใต้ดิน"
    },
    {
      "id": 1,
      "content": "เมื่อเขาเปิดประตูออกมา..."
    },
    {
      "id": 2,
      "place": "ทางเดินใต้ดิน",
      "content": "อุโมงค์ยาวที่นำเราไปสู่เส้นทางใดก็มิอาจทราบได้ ได้ปรากฏอยู่ต่อหน้าของเรา"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<ไม่คิดเลยว่าจะมีอุโมงค์อยู่ข้างใต้นี้...>"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "อย่างนั้น... ถ้าผมเดาถูกต้อง ทางนี้จะพาเราไปสู่สาขาย่อยของ Lobotomy corp. ครับ"
    },
    {
      "id": 5,
      "model": "히스클리프",
      "content": "ทำไมนายถึงได้มีอะไรแบบนี้ใต้บ้านของนายกัน?"
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "เราไม่ได้มีอะไรแบบนี้มาก่อนครับ"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "อะไรนะ? แล้วนายรู้ได้ไงว่าต้องผ่านห้องใต้ดินนี้ล่ะ?"
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "เหมือนกับที่สนามแม่เหล็กดึงดูดเข็มทิศไปทางทิศเหนือ... ผมเองก็ถูกดึงดูดด้วยสัญชาตญาณครับ"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "......"
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "...ไม่ใช่อย่างนั้นหรอกเหรอครับ?"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "คุณใช้พวกเราเพื่อที่จะเป็นเครื่องนำทางไปหากิ่งทองนั่น"
    },
    {
      "id": 12,
      "content": "ซินแคลร์จ้องมองไปยังเฟาสท์อย่างเงียบ ๆ "
    },
    {
      "id": 13,
      "content": "แทนที่จะตอบคำถามนั้นกับเขา เธอเดินผ่านเขาไปแล้วหยุดอยู่หน้าประตู"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "ดูจากวัสดุแล้ว อุโมงค์นี้ดูเหมือนจะถูกก่อสร้างเมื่อเร็ว ๆ นี้นะคะ"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "เป็นไปได้ว่าถูกขุดโดยกองกำลังสำรวจของ N Corp ตอนที่พวกเขาเข้ามาอาศัยในเมืองค่ะ"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "จะไม่ใช่เส้นทางที่สั้นแน่ ๆ จากการเส้นทางนี้ถูกขุดขึ้นมาเพื่อการใช้งานของพวกเขา เราต้องได้พบกับศัตรูระหว่างทางค่ะ"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "...จะเป็นการดีหากเราเตรียมให้พร้อมก่อนเข้าไปค่ะ"
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "โปรดอย่ามองดิฉันด้วยสีหน้านั้นด้วยค่ะ ดันเต้"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "...ดิฉันไม่ได้อยู่ในสถานะที่สามารถบอกอะไรได้ค่ะ"
    }
  ]
}