{
  "dataList": [
    {
      "id": 0,
      "content": "<color=#d4e1e8>เรานั้นหาใช่ทั้งผู้มักใหญ่หรืออีแร้งละโมบโลภมาก เราเป็นเพียงหนุ่มสาวที่หลงใหลในศาสตร์แห่งเทคโนโลยี</color>"
    },
    {
      "id": 1,
      "content": "<color=#d4e1e8>จำได้ไหมฤๅ ถึงวันวานเมื่อครั้นเราได้สัมผัสว่าตนหายใจเป็นครั้งแรก?</color>"
    },
    {
      "id": 2,
      "content": "<color=#d4e1e8>เมื่อนั้น...</color>"
    },
    {
      "id": 3,
      "content": "<color=#d4e1e8>แม้มีเพียงลมหายใจก็เพียงพอ</color>"
    },
    {
      "id": 4,
      "content": "<color=#d4e1e8>หรือบางที...</color>"
    },
    {
      "id": 5,
      "content": "<color=#d4e1e8>อากาศวันนั้นอาจปลอดโปร่งกว่าที่เป็น</color>"
    },
    {
      "id": 6,
      "place": "ถนนที่ถูกทำลายใน Nest K",
      "content": "ภาพเบื้องหน้าถูกบดบังด้วยควันและฝุ่น"
    },
    {
      "id": 7,
      "content": "เสียงกรีดร้องด้วยความหวาดกลัว เสียงอ้อนวอนที่ไร้ความหวัง เสียงครวญครางที่เต็มไปด้วยความเจ็บปวด และเสียงซากสิ่งปลูกสร้างกระทบกัน ก่อเกิดเสียงอึกทึกวุ่นวาย"
    },
    {
      "id": 8,
      "model": "이상",
      "content": "ถึงคราต้อง-... หมุนเข็มนาฬิกาแล้ว..."
    },
    {
      "id": 9,
      "content": "ฉันได้ยินเสียงของอีซัง Sinner เพียงคนเดียวที่ยังคงมีสติอยู่ในตอนนี้ เขารวบรวมแรงที่เหลือเพื่อเอ่ยคำพูดออกมา"
    },
    {
      "id": 10,
      "content": "คนที่เหลือกองอยู่กับพื้น ร่างถูกฉีกเป็นชิ้น ๆ ราวกับหุ่นเชิดที่ไร้กำลัง"
    },
    {
      "id": 11,
      "content": "แผลฉกรรจ์ที่ทิ้งไว้ด้วยน้ำมือของสิ่งผิดปกติ"
    },
    {
      "id": 12,
      "content": "แต่ว่า เราอยู่ ณ ใจกลางของรังนะ"
    },
    {
      "id": 13,
      "content": "ไม่ใช่ว่าพวกสิ่งผิดปกติ... ควรจะต้องถูกกักกันไว้ในสาขาย่อยของบริษัทโลโบโตมีหรือในดันเจี้ยนหรอกเหรอ?"
    },
    {
      "id": 14,
      "content": "ขณะเดียวกัน ในตอนที่ฉันได้แต่สงสัย สิ่งผิดปกติก็ได้กระซวกท้องของอีซัง"
    },
    {
      "id": 15,
      "content": "แล้วฉันก็ไม่เหลือใครให้ถาม"
    },
    {
      "id": 16,
      "place": "ด้านในเมฟิสโตเฟเลส",
      "model": "홍루",
      "content": "ครั้งนี้เราจะไปไหนกันเหรอครับ?"
    },
    {
      "id": 17,
      "content": "เหล่า Sinner ดูเริ่มที่จะคุ้นชินกับงานนี้"
    },
    {
      "id": 18,
      "content": "บางคนก็เริ่มที่จะถามเกี่ยวกับจุดหมายต่อไป ราวกับว่าเรากำลังไปทัศนศึกษา"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "ไม่ใช่ค่ะ...ภารกิจในครั้งนี้ไม่ได้เริ่มที่สถานที่ แต่เป็นบุคคลค่ะ"
    },
    {
      "id": 20,
      "model": "이상",
      "content": "บุคคลงั้นหรือ?"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "ปรากฏว่าเรามีลูกค้าค่ะ"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "แบบนั้น... เราก็เหมือนรับคำขอจากภายนอกแบบเดียวกับพวกสำนักงานฟิกเซอร์งั้นเหรอคะ?"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "โอ้โห หรือคำขอของเราจักเริ่มหลั่งไหลกันเข้ามาแล้ว? ¡บรรเจิดที่สุด! อีกไม่นานพวกเราคงได้ถูกแต่งตั้งเป็นให้ฟิกเซอร์ผู้เลื่องลือ!"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "เงียบหน่อย ฉันจะเป็นคนให้คำตอบเอง"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "อย่างที่รู้กัน กิ่งทองเป็นสิ่งที่เพิ่งถูกค้นพบเมื่อไม่นานมานี้"
    },
    {
      "id": 26,
      "model": "베르길리우스",
      "content": "ถือเป็นเรื่องดีที่ J คอร์ปและ D คอร์ปที่เราเพิ่งไปเยือนไม่ได้ให้ความสนใจกับมันมาก"
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "นั่นเป็นเหตุผลว่าทำไมโรงงานถึงมีเพียงแต่พวกอันธพาลแบ็คสตรีทไม่ก็องค์กรที่ไร้ระเบียบ"
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "อย่างไรก็ตาม...ยังมีปีกที่ตระหนักถึงการมีอยู่และมูลค่าของกิ่งทองแต่เนิ่น ๆ ยกตัวอย่างเช่น K คอร์ปผู้เป็นเจ้าของเขตที่เราอยู่ในตอนนี้"
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "หืม? แต่ฉันนึกว่าเราได้เอากิ่งทองที่อยู่ในรังของ K คอร์ปมาแล้วซะอีก?"
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "ฉันไม่เคยพูดซะหน่อยว่ามีกฏที่ว่าต้องมีเพียงกิ่งเดียวต่อหนึ่งเขต"
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "การแบ่งเขตสาขาย่อยของบริษัทโลโบโตมีนั้นซับซ้อนกว่าที่พวกนายจะคาดเดาได้ มันสามารถพบได้ทุกที่... แพร่กระจายดั่งกิ่งก้านจากต้นไม้"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "เหมือนกับที่สาขาหนึ่งได้เชื่อมต่อกับห้องใต้ดินคฤหาสน์ของเรา..."
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "มันก็ยังไม่มีข้อกำหนดเกี่ยวกับผู้ที่เป็นเจ้าของกิ่งเหล่านั้น"
    },
    {
      "id": 34,
      "model": "베르길리우스",
      "content": "ซึ่งเป็นเหตุผลที่ทุกคนได้เล่นตามกฏดั้งเดิมที่ว่า “ใครเจอกิ่งก่อนก็ได้ไป”"
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "แหม ใคร ๆ เขาก็หาขุมทรัพย์แบบนี้กันทั้งนั้นแหละ~"
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "ในกรณีนั้นแล้ว... นี่นายกำลังบอกเราว่า ที่รับคำขอนั้นก็เพื่อจะได้รับสิทธิ์ความเป็นเจ้าของกิ่งทองใช่ไหม?"
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "ถ้าพูดให้ถูก ทางนั้นให้ข้อเสนอมาก่อน"
    },
    {
      "id": 38,
      "model": "베르길리우스",
      "content": "ในเมื่ออีกฝ่ายยื่นกิ่งทองมาเป็นข้อเสมอ เราก็ไม่มีทางเลือกอื่น..."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "นั่นสินะคะ ... โดนมัดมือชกชัดๆ เลยค่ะ"
    },
    {
      "id": 40,
      "model": "베르길리우스",
      "content": "ฉะนั้น... เห้อ ฉันไม่รู้ว่ากี่ครั้งที่ฉันต้องเตือนพวกนายเรื่องนี้ แต่อย่าทำอะไรที่รุนแรงเกินไปกับผู้จ้างล่ะ"
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<คือว่า...>"
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "ทีนี้ หุบปากให้สนิทจนกว่าพวกนายจะไปถึง อย่างเช่นทุกที"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "เหมือนว่าดันเต้อย่างจะพูดบางอย่างค่ะ"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<...ขอบคุณนะเฟาสท์>"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "อ่า โทษทีนะดันเต้ ฉันหวังว่าเธอจะเข้าใจว่ามันค่อนข้างยุ่งยากในการที่เริ่มชินกับแนวคิดที่ว่าเสียงนาฬิกานั่นจะเป็นคำให้โต้ตอบได้"
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<...แล้วกิ่งทองมันใช้ทำอะไรงั้นเหรอ?>"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<พอคิด ๆ ดูแล้ว ทั้งหมดที่เราได้รับมาก็มีเพียงคำสั่งคลุมเครือว่าให้รวบรวมมัน... โดยไม่มีอะไรเกี่ยวกับว่าบริษัทวางแผนจะทำอะไรกับพวกมันเลย>"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "......"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "เขาถามถึงวัตถุประสงค์ของกิ่งทองค่ะ"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "...อ่ะ-ฮะ"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "ฉันเห็นว่าเธอเริ่มจะใคร่ครวญเรื่องต่าง ๆ แล้วนะ ผู้จัดการดันเต้ และตอนนี้ก็เริ่มตั้งข้อสงสัยถึงแผนการของบริษัท"
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "ถ้าอย่างนั้นฉันควรจะให้ความช่วยเหลือการจัดการของเธอในฐานะไกด์ในการมีน้ำใจอธิบายให้"
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "กิ่งทอง..."
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "พวกมันคือกิ่ง ตามที่ชื่อระบุ นั่นคือสิ่งที่เราเรียกก้านที่งอกออกมาจากต้นไม้ ซึ่งพวกนี้ดูจะเปล่งแสงสีทอง"
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "โหหหหห... แน่แท้..."
    },
    {
      "id": 57,
      "content": "ดอน กิโฮเต้เป็นเพียงคนเดียวที่ตอบสนองต่อข้อมูลนั้นอย่างสนอกสนใจ"
    },
    {
      "id": 58,
      "content": "เพราะจากบทสนทนานี้เลย เขาตราหน้าฉันว่าเป็นคนไม่แยแสที่ไม่รู้จักกิ่งไม้ด้วยซ้ำ"
    },
    {
      "id": 59,
      "content": "โรเดียนยักไหล่ใส่ฉันผมราวกับจะล้อเลียนที่ผมคาดหวังคำตอบจริง ๆ "
    },
    {
      "id": 60,
      "model": "카론",
      "content": "เวอร์ก เส้นทางถูกขวาง ให้อ้อมไปไหม?"
    },
    {
      "id": 61,
      "model": "베르길리우스",
      "content": "......"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "ถูกขวางงั้นเหรอคะ?"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "แปลกจังเลยนะคะแบบนั้น นี่มันก็ใจกลางรังของ K คอร์ปด้วย ตามปกติแล้วไม่น่าจะ—"
    },
    {
      "id": 64,
      "content": "ก่อนที่อิชมาเอลจะได้พูดจบประโยค เสียงกระแทกทุ้มที่กระจกก็ขัดเธอไว้"
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "...ไอที่เพิ่งกระเด็นใส่รถบัสแล้วเด้งออกนี่ใช่... คนใช่ไหมน่ะ?"
    },
    {
      "id": 66,
      "model": "뫼르소",
      "content": "มนุษย์เพศชายผู้มีอายุช่วง 40 ต้น ๆ ดูเหมือนว่าจะมีแผลฉกรรจ์ที่บริเวรท้ายทอย เขาได้ตายไปก่อนที่จะกระแทกแล้วครับ"
    },
    {
      "id": 67,
      "model": "베르길리우스",
      "content": "ถูกต้อง ดูเหมือนนี่คงไม่ใช่เรื่องวิวาททั่วไป"
    },
    {
      "id": 68,
      "model": "베르길리우스",
      "content": "ลงไปซะ ถ้าเป็นปัญหาที่พวกนายดูแลได้ ก็ไปจัดการแล้วค่อยกลับ"
    },
    {
      "id": 69,
      "model": "로쟈",
      "content": "...แล้วถ้ามันรับมือไม่ได้ล่ะ?"
    },
    {
      "id": 70,
      "model": "베르길리우스",
      "content": "นาฬิกาก็จะหมุนจนกว่าเรื่องจะถูกจัดการเสร็จ"
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<เป็นวิธีบอกให้ไปตายที่สละสลวยดีนะ...>"
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "หื้ม ทีนี้ก็..."
    },
    {
      "id": 73,
      "model": "로쟈",
      "content": "ลงรถ"
    },
    {
      "id": 74,
      "model": "베르길리우스",
      "content": "......"
    },
    {
      "id": 75,
      "model": "로쟈",
      "content": "อะไรเล่า? ไม่ใช่ว่านายก็จะพูดแบบเดียวกันอยู่แล้วหรอกเหรอ? ช่วยลดปัญหาให้ไงล่า~"
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "อดใจไม่ไหวแล้วครับ ครั้งนี้จะมีการผจญภัยแบบไหนรอเราอยู่กันนะ?"
    }
  ]
}