{
  "dataList": [
    {
      "id": 0,
      "place": "ถนนของรัง K",
      "model": "파우스트",
      "content": "อย่างที่คุณคงเห็นจากรถบัสแล้ว... เรากำลังอยู่ ณ ใจกลางของรัง สถานที่ที่ควรจะอยู่ห่างไกลปัญหาที่คาดไม่ถึงที่สุดค่ะ"
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "หืม... หมายความว่านี่คือจราจลแบบหายากสินะครับ?"
    },
    {
      "id": 2,
      "content": "ทุกคนตื่นตัวกวาดสายตาสังเกตุรอบ ๆ ยกเว้นหงลู่ที่ยังสะลึมสะลือ..."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<หืม? นั่นมัน...>"
    },
    {
      "id": 4,
      "content": "มีบางคนกำลังวิ่งมาทางเราอย่างรีบเร่งจากอีกฝั่ง"
    },
    {
      "id": 5,
      "content": "พลเรือนคนนั้นร้อนลนเกินกว่าจะมองข้างหน้า; เขาวิ่งชนเหล่า Sinner และล้มลงไปกับพื้น"
    },
    {
      "id": 6,
      "model": "도망치던시민",
      "teller": "Running Civilian",
      "title": "Nest K",
      "content": "แฮ่ก แฮ่ก... อ-อย่าไปทางนั้นเชียวนะ!"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "ไม่เป็นไรแล้ว เจ้าวางใจได้! เราควบมายังที่แห่งนี้เพื่อพิทักษ์ชีวิตผู้บริสุทธิ์เฉกเช่นเจ้า เพราะเราคือ—"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "เราไม่ใช่อะไรอย่างพวกฮีโร่นั่นหรอก ขอล่ะอย่าพูดอะไรที่ไม่จำเป็นที"
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "นี่ เราต้องผ่านทางนี้ ถ้าเธอจะมาขัดแข้งขัดขาล่ะก็ฉันจะให้ลิ้มรสไม้กระบองนี่ซะเลย"
    },
    {
      "id": 10,
      "content": "เมื่อมองหน้าฮีทคลิฟฟ์ที่กำลังข่มขู่สลับกับอิชมาเอลที่กำลังขมวดคิ้ว พลเรือนคนนั้นก็เริ่มใคร่ครวญว่าฝั่งไหนเป็นภัยกว่ากัน"
    },
    {
      "id": 11,
      "model": "도망치던시민",
      "teller": "Running Civilian",
      "title": "Nest K",
      "content": "มันมี... บางอย่างอยู่ข้างหน้า... บางอย่างที่ไม่ควรมีอยู่จริง..."
    },
    {
      "id": 12,
      "model": "도망치던시민",
      "teller": "Running Civilian",
      "title": "Nest K",
      "content": "ฉันไม่รู้ว่ามันเป็นตัวอะไร ฉันไม่เคยเจออะไรแบบนั้นมาก่อน... ผู้คนเริ่มกรีดร้องและวิ่งไปทั่ว และหลังจากนั้น... ก็มีกลุ่มคนกองกับพื้น... ร่างไฟลุกท่วม..."
    },
    {
      "id": 13,
      "model": "뫼르소",
      "content": "สิ่งที่คุณได้พบเห็นนั้นมีรูปร่างที่ไม่คล้ายคลึงกับมนุษย์รึเปล่าครับ?"
    },
    {
      "id": 14,
      "model": "도망치던시민",
      "teller": "Running Civilian",
      "title": "Nest K",
      "content": "...ใช่ คุณพูดถูก ถูกแล้ว...!"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "งั้น ถ้านั่นไม่ใช่มนุษย์..."
    },
    {
      "id": 16,
      "content": "เราเก็บความสงสัยเอาไว้แล้วมุ่งหน้าไปยังใจกลางของเหตุจราจลนี้..."
    },
    {
      "id": 17,
      "place": "Nest K’s Ruined Streets",
      "model": "싱클레어",
      "content": "เ—เกิดอะไรขึ้นที่นี่กันครับ?"
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "มันคง เอ่อ... เป็นสิ่งบิดเบี้ยวหรืออะไรนั่นไม่ใช่รึไง? เหมือนที่ร้านไก่นั่นน่ะ?"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<ไม่... เจ้านั่นไม่เหมือนกัน... เจ้านั่นเป็นสิ่งผิดปกติไม่ใส่สิ่งบิดเบี้ยว ฉันมั่นใจเรื่องนี้... เพราะอะไรซักอย่าง>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "ดังที่ดันเต้วิเคราะห์ค่ะ ตัวตนนี้ดูเหมือนจะเป็นสิ่งผิดปกติ ผู้จัดการของพวกเราสามารถ “สัมผัส” ถึงมันได้ค่ะ"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<แต่ถ้าอย่างนั้น ทำไมถึง...>"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<ทำไมถึงมีสิ่งผิดปกติอยู่ที่กลางรังได้ล่ะ?>"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "มันเป็นปรากฏการณ์ที่เฟาสท์ไม่เคยได้รับแจ้งมาก่อนค่ะ สาขาย่อยบริษัท Lobotomy ส่วนใหญ่นั้นได้ปิดตัวลงทันทีที่ปีกได้ล่มสลาย"
    },
    {
      "id": 24,
      "content": "ฉันหวนนึกถึงเขตที่ถูกฝังที่ยูริเคยพูดถึง แต่ฉันก็รีบสลัดความทรงจำอันขมขืนนั้นออกไป"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "แม้ว่าจะมีสิ่งผิดปกติแหกกรงหลุดออกมาในตอนนี้ มันควรที่จะมีรายงานแจ้งเข้ามาให้เราทราบถึงเรื่องนั้นก่อนเริ่มภารกิจนี้ค่ะ"
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "เป็นเรื่องอยากที่จะคิดว่า LCC จะไม่สามารถตระหนัก หากเรื่องเช่นเช่นนั้นเกิดขึ้นจริงค่ะ"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "...พวกนั้นใช่พนักงานรักษาความปลอดภัยที่ส่งมาโดยบริษัท K รึเปล่าครับ?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "แทนที่จะได้ปราบฟรามสิ่งผิดปกติ... พวกนั้นถูกบี้จนเละเลย"
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "หื้ม... มันทำให้ฉันนึกถึงในตอนที่พวกเราถูกอัดซะเละในเขตของบริษัท D เลย..."
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "โถ่ ไม่เอาน่า~ ก่อนหน้านี้ก็มีเจ้าของร้านขายไก่สยายปีกกระต๊าก แล้วตอนนี้ก็เจอนี่อีกเหรอ? ฉันเริ่มไม่ไหวกับการต้อนรับแบบนี้ของรัง K แล้วนะ..."
    },
    {
      "id": 31,
      "content": "ขณะที่พวกเขากำลังบ่นพึมพำ..."
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "เฮ้ย! เวรเอ้ย..."
    },
    {
      "id": 33,
      "content": "เศษซากที่เกิดจากสิ่งผิดปกติกระเด็นเฉียดเราไปนิดเดียว"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "ห้ะ ทำบ้าอะไรอยู่วะน่ะ? เอาแต่ยืนบื้อมองจากตรงนี้ไม่มีประโยชน์อะไรนะเว้ย!"
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "...พวกเราจะกลายเป็นซากถูกบี้"
    },
    {
      "id": 36,
      "model": "오티스",
      "content": "......"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "นายคิดผิดมหันต์ นี่โดยยัยเด็กเหลือขอเสียสตินี่แพล่มใส่ทุกวันจนโดยล้างสมองไปแล้วรึยังไง?"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "หือ? ข้าขอประทานอภัย เจ้ากล่าวถึงใครหรือที่ว่า “ยัยเด็กเหลือขอเสียสติ”?"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "ไกด์บอกเพียงแค่ว่าให้พวกเรากลับไปหลังจัดการกับเหตุจราจลได้ เขาไม่เคยสั่งให้เราจัดการมันด้วยตัวเอง"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "ให้ตายดิ มันยังมีบ้าอะไรต้องคิดอีก?"
    },
    {
      "id": 41,
      "model": "히스클리프",
      "content": "ไม่เห็นเหรอว่าเมื่อกี้มันเกิดอะไรขึ้น? มันเกือบจะเปล่าหัวฉันหลุดนะเว้ย! ใครจะไปรู้ว่าจะเกิดอะไรขึ้นอีกถ้ามันยังอยู่น่ะ!"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "มันคงจะจบทันที่ถ้าเราไปกระทืบมันให้จมดิน... ไม่งั้นเราจะทำอะไร? กางเก้าอี้นั่งดู กินไก่ไปพลางรึไง? ห้ะ?!"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "มันไม่มีประโยชนที่จะมาเสียชีวิตของพวกเราไปกับการต่อสู้ที่ไม่เกี่ยวข้องกับภารกิจของเรา"
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "ฉันมั่นใจว่าเศษเดนอย่างพวกนายคงยังไม่รู้ตัว แต่เรื่องมันเป็นแบบนี้..."
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "ยิ่งพวกนายตายบ่อยเท่าไหร่ ยิ่งไร้ประสิทธิภาพในการต่อสู้เท่านั้น"
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "การได้ประสบกับความเจ็บปวดในระดับที่พอเหมาะจะทำให้พวกนายเรียนรู้ที่จะกลัวมันและหลีกเลี่ยง"
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "......"
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "...แต่ผู้คนก็กำลังถูกฆ่ากันอยู่ตรงนั้นขณะที่พวกเรากำลังคุยกันอยู่นะครับ?"
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "ถึงแม้มันอาจจะต้องใช้เวลาหรือสละชีวิตไปมาก... แต่พวกนั้นก็จะปราบปรามได้สำเร็จในท้ายที่สุด เหมือนที่เราทำ"
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "และฉันต้องขอพูดเลย... ฉันไม่ได้คาดหวังให้เด็กใหม่ใจเสาะที่เอาแต่ร้องไห้หาพ่อแม่ทุกครั้งที่เขาตายจะมาเต็มใจพลีชีพหรอก"
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "ความตายกลายเป็นเรื่องเล่น ๆ กับนายแล้วงั้นสิ?"
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "......"
    },
    {
      "id": 53,
      "model": "뫼르소",
      "content": "หากว่าเราจะจำเป็นต้องเลือกการตัดสินใจที่ดีที่สุดระหว่างเหล่า Sinner การฟังเธอเป็นสิ่งที่เหมาะสมครับ"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<ฉัน...>"
    },
    {
      "id": 55,
      "content": "พวกเราไม่ใช่ Fixer และแน่นอนว่าพวกเราก็ไม่ใช่ฮีโร่"
    },
    {
      "id": 56,
      "content": "แน่นอนมันเจ็บปวดทุกครั้งที่ฉันหมุนเข็มนาฬิกา และความเจ็บปวดก็คือสิ่งที่ฉันไม่มีวันจะชินกับมันได้เลย"
    },
    {
      "id": 57,
      "content": "แต่ถึงกระนั้น..."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<เราควรจะปราบปรามมัน ฉันไม่สามารถอธิบายด้วยตรรกะได้ แต่ว่า... ฉันรู้สึกว่าเราควรจะต้องทำ>"
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "......"
    },
    {
      "id": 60,
      "model": "히스클리프",
      "content": "ฉันคงจะฟาดนาฬิกานั่นและวิ่งออกไปแล้วนะถ้านายพูดจาบ้าบอแบบเดียวกับยัยนั่นนะหัวนาฬิกา"
    },
    {
      "id": 61,
      "model": "뫼르소",
      "content": "หากคุณตัดสินใจเช่นนั้น ผมจะทำตามครับ"
    },
    {
      "id": 62,
      "model": "그레고르",
      "content": "ใช่ ก็... ฉันมั่นใจนะว่านายตัดสินใจถูกน่ะ"
    },
    {
      "id": 63,
      "model": "싱클레어",
      "content": "นี่ เอิ่ม... ขอบคุณที่ตัดสินใจแบบนั้นนะครับ"
    },
    {
      "id": 64,
      "model": "료슈",
      "content": "นายห่วงเรื่องยิบย่อยเกินไป นาฬิกา นายเป็นศิลปินไม่ได้หรอก"
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "...การตัดสินนี้เพื่อท่านเท่านั้น ท่านผู้จัดการ"
    },
    {
      "id": 66,
      "content": "เหล่า Sinner เดินตรงไปหลังจากแสดงความคิดเห็นต่อฉัน"
    },
    {
      "id": 67,
      "content": "ในขณะที่ทุกคนเดินไปข้างหน้า เฟาสท์ยังยืนอยู่ จ้องฉันด้วยสายตาที่แปลกประหลาด"
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<มีอะไรเหรอ? เธอคิดว่าการตัดสินของฉันไม่มีประสิทธิภาพงั้นเหรอ?>"
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "ไม่หรอกค่ะ ฉันเพียงคิดว่ามันน่าสนใจดีที่จะได้เห็นว่าคุณจะมีปฏิกิริยาอย่างไรเมื่อคุณได้ความทรงจำคืนมาแล้ว"
    },
    {
      "id": 70,
      "content": "คำตอบที่ประหลาดของเฟาสท์ทำให้ฉันชะงักไปชั่วขณะ แต่ฉันตัดสินใจว่าจะจัดการกับคำถามที่อยู่ตรงหน้าฉันในตอนนี้ก่อน"
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<เฟาสท์ ฉันสงสัยมาพักใหญ่แล้ว... เธอไม่เป็นไรเหรอที่ถูกปฏิบัติแบบนี้ จากพรสวรรค์ที่เธอมีและทั้งหมดนั่นน่ะ?>"
    },
    {
      "id": 72,
      "content": "คนที่มีความสามารถระดับเธอคงจะใช้ชีวิตหรูหราสุขสบายได้เลยในมหานครแห่งนี้"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "เฟาสท์ไม่มีปัญหาค่ะ และหากให้กล่าวเสริม “พรสวรรค์” ดูเป็นคำที่ไม่ถูกในการอธิบายเฟาสท์"
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "หลายคนสามารถมีพรสวรรค์ได้ แต่ว่าเฟาสท์ไม่อยากถูกจัดอยู่ในคนหมู่มากค่ะ"
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "ท่ามกลางเหล่า Sinners หากเรามองหาปัจเจกบุคคลผู้มีพรสวรรค์ในคำอธิบายที่เห็นพ้องกัน นั่นคงเป็น... อีซัง เพื่อให้ให้ความกระจ่าง ฉันเป็นอัจฉริยะค่ะ"
    },
    {
      "id": 76,
      "content": "อีซังหยุดเดินหลัง Sinner คนอื่น แล้วหันกลับมาเพื่อมองผม"
    },
    {
      "id": 77,
      "content": "พอมองอีกที ที่จริงแล้วสายตาของเขามองความว่างเปล่าที่อยู่เบื้องหลังฉัน"
    },
    {
      "id": 78,
      "model": "이상",
      "content": "...ผมไม่ใช่ใครคนนั้นหรอกครับ"
    },
    {
      "id": 79,
      "model": "이상",
      "content": "ผมได้เลิกกระพืปีกมานานแล้ว"
    },
    {
      "id": 80,
      "model": "이상",
      "content": "เพราะฉะนั้น มันคงไม่มีประโยชน์ที่จะถกกันถึงพรสวรรค์ของผมหรอกครับ ผู้จัดการ"
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 82,
      "content": "ช่างน่าแปลกใจ ฉันพบว่าคนบาปบางคนนั้นรู้สึกห่างไกลกว่าเดิมยิ่งเราใช้เวลาด้วยกันมากขึ้น"
    },
    {
      "id": 83,
      "model": "료슈",
      "content": "เครื่องจักรบินได้นั่นมันอะไรกัน? มันทำให้ฉันหงุดหงิด อยากที่จะ ฟ.ม.ท. สักสามพันรอบ"
    },
    {
      "id": 84,
      "model": "이상",
      "content": "นั่น... คืออุปกรณ์ที่เรียกว่าโดรนครับ"
    },
    {
      "id": 85,
      "model": "이스마엘",
      "content": "โอ้ นั่นคงจะเป็นโดรนต่อสู้ที่บริษัท K ส่งมาช่วยพวกเรา ปีกนี้ดูจะดีกว่าระดับค่าเฉลี่ยนะ ในด้านของเทคโนโลยี"
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "ไม่ใช่ค่ะ ดูจากการออกแบบของมันแล้ว มันคล้ายว่าจะไม่ได้ติดตั้งระบบการต่อสู้เลย มันยังมีกล้องที่ตรงกลางอีกด้วยค่ะ"
    },
    {
      "id": 87,
      "model": "이스마엘",
      "content": "ก็... ฉันเดาว่ามันก็คงสมเหตุสมผลแหละที่จะมาดูที่เกิดเหตุอย่างใกล้ชิดในรังที่มั่งคั่งแบบนี้"
    },
    {
      "id": 88,
      "content": "อิชมาเอลพึมพำเจื่อน"
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "โอ้! นี่เราจะได้เข้าไปอยู่ในสิ่งที่เรียกว่า “ข่าว” งั้นหรือ?"
    },
    {
      "id": 90,
      "model": "싱클레어",
      "content": "เดี๋ยวก่อนนะครับ บางอย่างมันแปลก ๆ ... ทำไม..."
    },
    {
      "id": 91,
      "model": "싱클레어",
      "content": "ทำไมพวกมันเอาแต่ถ่ายศพกับคนที่กำลังจะตายล่ะครับ?"
    },
    {
      "id": 92,
      "model": "그레고르",
      "content": "ก็ มันเป็นเรื่องเร้าใจที่ดึงสายตาได้มากกว่าไม่ใช่รึไง?"
    },
    {
      "id": 93,
      "model": "로쟈",
      "content": "“ดูเหตุการณ์น่าสะพรึงนี่สิ! ความสยดสยองของมัน!” หรืออะไรทำนองนั้นแหละ"
    },
    {
      "id": 94,
      "model": "싱클레어",
      "content": "แต่ว่า..."
    },
    {
      "id": 95,
      "model": "로쟈",
      "content": "ระวังเจ้าหนู! ตรงหน้านาย!"
    },
    {
      "id": 96,
      "model": "싱클레어",
      "content": "อัก... นี่มัน... แปลกจริง ๆ นะครับ..."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<ซินแคลร์!>"
    },
    {
      "id": 98,
      "model": "싱클레어",
      "content": "ดูที่เจ้านี่สิ ทำไมกล้องมันเอาแต่จับจ้องอยู่ที่ผมล่ะ...?"
    },
    {
      "id": 99,
      "model": "료슈",
      "content": "...ฉันไม่ยอมรับผู้ชมที่ไร้จิตวิญญาณ"
    },
    {
      "id": 100,
      "model": "뫼르소",
      "content": "พวกมันมีปริมาณมากทีเดียวครับ และโดรนพวกนี้..."
    },
    {
      "id": 101,
      "model": "뫼르소",
      "content": "พวกมันดูมีเจตนาในการกันเราจากการเข้าไปยังพื้นที่ที่มีสิ่งผิดปกติอยู่ครับ"
    },
    {
      "id": 102,
      "model": "그레고르",
      "content": "เป็นไปไม่ได้น่า เรามาที่นี่เพื่อช่วยนะ ดังนั้นไม่มีเหตุผลให้พวกนั้นมาขวาง..."
    },
    {
      "id": 103,
      "model": "그레고르",
      "content": "ทางพวกเรา... ใช่ไหม...?"
    },
    {
      "id": 104,
      "content": "ตอนนี้ฝูงโดรนเริ่มเรียงแถว และตั้งเป็นกำแพงราวจะหยุดเราไม่ให้ไปไกลกว่านี้"
    },
    {
      "id": 105,
      "model": "K사드론들",
      "teller": "Mysterious Drone",
      "title": "K Corp.",
      "content": "สวัสดีค่ะ พลเรือน กรุณาเว้นระยะห่างสิบเมตรเพื่อความปลอดภัยของท่านด้วยค่ะ"
    },
    {
      "id": 106,
      "model": "K사드론들",
      "teller": "Mysterious Drone",
      "title": "K Corp.",
      "content": "พนักงานของบริษัท K ได้ถูกส่งไปแล้วค่ะ ความปลอดภัยของท่านได้ถูกรับรอง กรุณาเว้นระยะห่างสิบเมตรด้วยค่ะ"
    },
    {
      "id": 107,
      "model": "히스클리프",
      "content": "ไม่อะ ฟังนะ พนักงานเอ็งถูกฆ่าตายนอนม่องเท่งอยู่นั่นน่ะ ไม่เห็นรึไง?"
    },
    {
      "id": 108,
      "model": "K사드론들",
      "teller": "Mysterious Drone",
      "title": "K Corp.",
      "content": "สวัสดีค่ะ พลเรือน ความปลอดภัยของท่านได้ถูกรับรอง กรุณาเว้นระยะห่างสิบเมตรด้วยค่ะ"
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "เห้อ คำแนะนำฟังไม่ขึ้นเลย สิบเมตรจะไปแตกต่างอะไรในเหตุวุ่นวายแบบนี้?"
    },
    {
      "id": 110,
      "model": "그레고르",
      "content": "ชิ จะไม่ช่วยพวกเราสินะ..."
    },
    {
      "id": 111,
      "model": "그레고르",
      "content": "ไม่รู้ว่าพวกมันบกพร่องหรือออกแบบมาห่วย แจ่เราคงต้องจัดการพวกมันทั้งหมดก่อนจะเข้าไปถึงตัวสิ่งผิดปกติได้"
    }
  ]
}