{
  "dataList": [
    {
      "id": 0,
      "place": "Nest K’s Ruined Streets",
      "model": "로쟈",
      "content": "นั่นก็ตัวท้ายแล้ว... พวกนั้นคงไม่มีคิดบัญชีค่าเสียหายที่เราหรอกใช่ไหม?"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "ฉันจะรายงานว่าเป็นการป้องกันตัวค่ะ"
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "เฟา ยาหยี... นี่ฉันเคยบอกเธอไปรึยังนะ? เธอแบบว่า... จะพูดยังไงดีนะ... เท่อะ!"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "คุณตระหนักช้าไปแล้วค่ะ"
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "...บางอย่างมันแปลกนะ เกี่ยวกับสิ่งผิดปกติตัวนี้ รู้สึกไม่ค่อยเหมือนตัวอื่น ๆ ที่เราเคยสู้เลย"
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "หื้ม ไม่มั่นใจด้วยซ้ำว่าเรามีประสบการณ์ในสายงานนี้ขนาดนั้นรึยัง แต่ว่า..."
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "ก็ ฉันเดาว่ามีฝูงชนรอบ ๆ เราร้องลั่นและตะโกน...?"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "พวกสิ่งผิดปกติพวกนี้มันอะไรกัน... มันมาโผล่กลางรังซะดื้อ ๆ ได้ไง แล้วมันดัน... น่ากลัวกว่าเดิมได้ไงอะ?"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<และฉันก็เคยเห็นมันในดันเจี้ยนกระจกสองสามครั้งอยู่นะ แต่ถึงอย่างนั้นก็ยังไม่เคยเจอในการต่อสู้>"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<พอลองคิด ๆ ดูแล้ว... พวกสิ่งผิดปกติในดันเจี้ยนกระจกที่ไม่โจมตีพวกเรา ทำไมถึงเป็นอย่างนั้น?>"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "นั่นเป็นเพียงภาพส่วนหนึ่งของพื้นที่และที่พักพิงในจิตใจของสิ่งผิดปกติที่ถูกส่องผ่านรอยแตกในโลกกระจกค่ะ"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "มันเป็นช่องว่างน่ะครับ แคบมากและยังไม่เสถียรด้วย"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "ใช่แล้วค่ะ ซึ่งทำให้สามารถปฏิสัมพันธ์ได้อย่างจำกัด"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "ช่างมันเหอะ ที่ฉันอยากรู้คือ... ทำไมพวกนี้ตึงมือจังวะ? น่าเกลียดพอ ๆ กับที่เราเจอในรางรถไฟเลย"
    },
    {
      "id": 14,
      "model": "뫼르소",
      "content": "นั่นเป็นความจริงครับ"
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "นอกจากนั้น ไอ้เจ้าพวก... ของเหลวชวนคลื่นไส้ที่หยดนั่นมันคืออะไรเหรอครับ?"
    },
    {
      "id": 16,
      "content": "พอเหล่า Sinner ชี้ให้เห็นแล้ว สิ่งผิดปกติที่นี่นั้นต่างไปจากที่พวกเราเคยเผชิญหน้าอย่างชัดเจน"
    },
    {
      "id": 17,
      "content": "นี่มัน..."
    },
    {
      "id": 18,
      "content": "เป็นของเหลวปริศนาที่ไหลซึมออกมาพร้อมสีฟ้าสะท้อนแสง"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "เราไม่มีเวลามาวิเคราะห์องค์ประกอบของมันค่ะ ดังนั้นเราจึงควรระวังไม่ให้ไปสัมผัสโดนตัวค่ะ"
    },
    {
      "id": 20,
      "model": "로쟈",
      "content": "ช่ายย~ ไม่ต้องบอกก็ได้ ฉันไม่คิดจะไปลูบไล้มันอยู่แล้ว"
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "นี่! ไอ้พวกนี้กินอาหารหมามารึไง? ท่าทีอย่างกับหมาบ้า—"
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "ห้ะ? ข้างบนครับคุณฮีทคลิฟฟ์!"
    },
    {
      "id": 23,
      "content": "ฮีทคลิฟฟ์ถูกกระแทงลงกับพื้น ไม่สามารถขัดขืนใด ๆ ได้"
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "ผู้จัดการ... ดูเหมือนนายจะต้องทำงานหนักแล้วล่ะ"
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "...โปรดพึงระลึกด้วยนะคะว่าฉันได้คัดค้านไปแล้ว ท่านผู้จัดการ"
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "ทุกนาย เตรียมพร้อมต่อสู้!"
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<คิดไว้แล้วว่าต้องเป็นแบบนี้...>"
    },
    {
      "id": 28,
      "content": "ฉันมาไกลเกินกว่าจะกลัวการคืนชีพเหล่า Sinner แล้ว"
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<มากระทืบพวกมันแล้วกลับกันเถอะ>"
    }
  ]
}