{
  "dataList": [
    {
      "id": 0,
      "content": "เมื่อวังวนความเจ็บปวดที่ยาวนานได้สิ้นสุดลง..."
    },
    {
      "id": 1,
      "place": "ถนนที่ถูกทำลายของรัง K",
      "model": "파우스트",
      "content": "สิ่งผิดปกติได้ถูกปราบรามสำเร็จ เราสามารถกลับไปที่รถบัสได้แล้วค่ะ"
    },
    {
      "id": 2,
      "content": "มันเป็น “สำเร็จ” ที่บรรลุมาได้ด้วยความตายและการคืนชีหลายต่อหลายครั้ง แต่ฉันก็พยักหน้าตอบไปอยู่ดี"
    },
    {
      "id": 3,
      "content": "เราได้กลับมาถึงรถบัส และเก็บคำถามที่ไร้คำตอบเข้ากรุ"
    },
    {
      "id": 4,
      "place": "บนเมฟิสโตเฟเลส",
      "model": "베르길리우스",
      "content": "พวกนายกลับมาช้ากว่าที่คาดไว้ ฉันกำลังจะงีบอยู่เลย หลังจากที่ไม่ได้ทำมานาน"
    },
    {
      "id": 5,
      "content": "ฉันอธิบายเรื่องพิลึกที่พวกเราเจอก่อนหน้านี้ให้เวอร์จิลิอุส\n(ถ้าพูดให้ชัดขึ้น เฟาสท์ได้พูดเยอะเลย)"
    },
    {
      "id": 6,
      "content": "ฉันคาดว่าเขาจะพูดอย่างเย็นชาบอกฉันให้ทำหน้าที่เป็นผู้จัดการคนกลางและทำตามคำสั่งใดก็ตามที่ได้รับ แต่คำตอบของเขานั้นจริงใจอย่างน่าประหลาดใจ"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "...การมีอยู่ของสิ่งผิดปกติแทบจะเป็นเรื่องที่ไม่ถูกรับรู้โดยสาธารณะ และเราก็ไม่ได้มีรายละเอียดของพวกมันเช่นกัน ดันเต้"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<ฉันไม่คิดว่านายจะยอมรับได้ทันที>"
    },
    {
      "id": 9,
      "content": "เฟาสท์ผงะเล็กน้อย แต่เธอไม่ได้ถ่ายทอดข้อความที่ผมเพิ่งพูดไป"
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "พวกมันน่ะน่าฉงน... เราควรปล่อยให้คุณเฟาสท์และแผนกอื่นของบริษัทลิมบัสที่น่าภาคภูมิใจของเราที่จะเปิดเผยข้อมูลทั้งหมดในอนาคต"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "...ได้ค่ะ"
    },
    {
      "id": 12,
      "content": "นี่เฟาสท์ได้ใช้เวลาไปกับการทำวิจัยระหว่างทำงานนี้บ้างไหมนะ?"
    },
    {
      "id": 13,
      "content": "ข้อสงสัยยังไม่ได้รับคำตอบ แต่ว่า... หากว่าเฟาสท์ตอบรับข้อเสนอโดยไม่ติดขัดอะไร นั่นคงจะหมายความว่าเธอคิดหาทางไว้แล้ว"
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "เธอ ทำไมเธอถึงทำหลังค่อมแบบนั้น?"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "ตัวเธอก็เตี้ยเป็นทุนเดิมอยู่แล้ว แล้วท่าทางหดห่อแบบนี้แบบนี้ยิ่งทำให้เธอดูยากจะมองเห็นไปใหญ่"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "...ข้าปราถนาจะพบท่านลอร์ดซีกฟรีดอีกหน..."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "(ท่านลอร์ดซีก...ฟรีดนี่ใครแล้วนะ?)"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "ไม่ใช่ว่าเขาคือคนที่สับเราเป็นชิ้นๆ พร้อมกับถ่ายรูปไปด้วยเหรอคะ?"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "(ใช่... นายแซค ฟริเจอร์คนนั้นใช่ไหม...?)"
    },
    {
      "id": 20,
      "content": "อิชมาเอลพ่นลมหายใจดังฟังชัดออกจากจมูก เหตุการณ์ที่เกิดขึ้นที่จุดตรวจคงหยั่งรากความแค้นลึกไว้ในใจเธอ"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "ข้าอยากจะแสดงให้เขาประจักษ์... ถึงความหาญกล้าที่ข้าเข้าไปพิทักษ์ชาวเมืองผู้กำลังตกอยู่ในอัตราย..."
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "ข้าสาบานตนว่าข้าจักพบเขาอีกครั้งในฐานะ Fixer แห่งวิถีอันทรงเกียรติ..."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "การพบหน้ากันอีกครั้งมันจะซึ้งกว่าถ้าจากกันนานนะ คุณดอนกิโฮเต้ ลองคิดว่ามันเป็นเรื่องดีที่เขาไม่โผล่มาวนนี้ดูสิ"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "ถึงอย่างนั้น มันก็แปลกจริง ๆ "
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "เขาไม่ใช่คนที่จะพลาดเหตุการณ์ที่มีคนดูมากมาย"
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "โอ๋... นี่เขาเป็นจำพวกดาราคนดังงั้นเหรอครับ?"
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "จะว่าอย่างนั้นก็ได้ เขาเป็นประเภทชอบแสดงโชวืโอ้อวดน่ะ ดังนั้นมันเป็นเรื่องปกติที่บริษัท K จะหาประโยชน์จากจราจลแบบนี้โดยการส่งเขาไป"
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "แต่... ถ้าเขาไม่ได้โผล่มาในโอกาสแสนสมบูรณ์แบบนี้ที่จะดึงทุกความสนใจจากฝูงชน..."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<นั่นแปลว่านี่ไม่ใช่อะไรที่พวกเขาอยากจะให้ผู้คนรู้...>"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "ข้าจะไม่... ยอมรับคำครหาแสนโหดร้ายต่อท่านลอร์ดซีกฟรีดนี้!"
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "บนบรรทัดที่ห้าของหน้าที่ 42 ในหนังสืออัตชีวประวัติของเขา “ฮีโร่นั้นจะยิ้มตลอดไปจวบจนชีพเขาแม้นมลาย” เขาเขียนเอาไว้ว่าเขาจะไปที่นั่นเพื่อช่วยผู้อ่อนแอเสมอไม่ว่าที่ไหนและเมื่อไหร่!"
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "...เห้อ ก็ได้ ขอให้เธอยึดมั่นความเชื่อนั้นไว้อย่างดีก็แล้วกัน"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "แบบนั้น เธอจะมีบางอย่างให้คอยยึดเหนี่ยวเมื่อเผชิญหน้ากับความยากลำบากในอนาคต"
    }
  ]
}