{
  "dataList": [
    {
      "id": 0,
      "place": "รัง K - ภายในสาขาย่อย LC",
      "content": "...ชาวคณะยังคงส่งเสียงเจี๊ยวจ๊าวกันไม่หยุดหย่อนจนกระทั่งเรามาถึง"
    },
    {
      "id": 1,
      "model": "료슈",
      "content": "ภายในความสงบเท่านั้นที่ศิลปะจะสะพรั่งโฉมสมบูรณ์..."
    },
    {
      "id": 2,
      "model": "슈렌느",
      "teller": "เชรนเน่",
      "title": "แผนกวิจัยบริษัท K",
      "content": "จำเป็นต้องมีพวกหัวสูงงี่เง่าทุกทีมเลยสิน่า"
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "ฉันเห็นด้วย ฉันไม่รู้ด้วยซ้ำว่าพวกนั้นมาทำตามคำขอหรือมาเดินเที่ยวเล่นกันแน่... ทำตัวสบายกันเหลือเกิน..."
    },
    {
      "id": 4,
      "model": "동랑",
      "teller": "ดงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของบริษัท K",
      "content": "อย่างไรก็ตาม หากโชคจะเข้าข้างเราสักเรื่องล่ะก็ อย่างน้อยพวกเราก็ไม่ต้องสู้กับสิ่งผิดปกติกันนะครับ"
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<ทำไมหมอนี่ชวนฉันคุยไม่หยุดเลยเนี่ย?>"
    },
    {
      "id": 7,
      "model": "동랑",
      "teller": "ดงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของบริษัท K",
      "content": "สารภาพตามตรงนะครับ การเผชิญหน้าครั้งแรกกับพวกสิ่งผิดปกตินั้นเต็มไปด้วยข้อมูลที่น่าตกตะลึง"
    },
    {
      "id": 8,
      "model": "동랑",
      "teller": "ดงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของบริษัท K",
      "content": "พูดได้ว่ามันเป็นไฮบริดครับ ผมคงไม่มีวันนึกถึงแนวคิดอย่างเช่นการพัฒนาแหล่งกำเนิดพลังงานใหม่จากจิตใต้สำนึกของมนุษย์ได้เลย"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<หื้ม...>"
    },
    {
      "id": 10,
      "model": "동랑",
      "teller": "ดงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของบริษัท K",
      "content": "ผมเชื่อว่ามันเป็นเรื่องที่รู้โดยทั่วกันและแพร่หลายเป็นอย่างมาก อืม เรียกว่าอะไรแล้วนะ... ใช่แล้ว ยุคของมนุษยชาติกำลังมาถึงจุดจบ ตอนนี้คือยุคของปัญญาชนขั้นกว่า ยังมีอีกมากที่ยังไม่ตระหนักเรื่องนี้ได้ครับ"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<\"ยุคของมนุษยชาติ\"นี่มันอะไรอะ>"
    },
    {
      "id": 12,
      "model": "동랑",
      "teller": "ดงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของบริษัท K",
      "content": "คุณคงไม่รู้หรอกครับว่าผมปลิ้มใจแค่ไหนที่มีคุณมาร่วมงานด้วย"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<...บางบทสนทนาฝ่ายเดียวมันก็... แย่กว่าตอนคุยกับเวอ์จิลิอุสหลายขุมเลย>"
    },
    {
      "id": 14,
      "content": "มันจะเรียกว่าบทสนทนาได้ไหมด้วยซ้ำถ้าฝ่ายหนึ่งไม่สามารถถ่ายทอดความคิดให้อีกฝ่ายได้น่ะ"
    },
    {
      "id": 15,
      "model": "동랑",
      "teller": "ดงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของบริษัท K",
      "content": "ชู่ว ผมได้ยินเสียงการเคลื่อนไหว"
    },
    {
      "id": 16,
      "content": "ฉันคิดว่านายนั่นแหละเป็นคนเดียวที่จะต้องเงียบ"
    }
  ]
}