{
  "dataList": [
    {
      "id": 0,
      "model": "이상",
      "content": "<color=#d4e1e8>ครั้นได้ย้อนหวนนึกถึงวันวานเก่า ตัวเรากลับรู้สึกราวได้ล่องลอยอย่างบางเบา</color>"
    },
    {
      "id": 1,
      "model": "이상",
      "content": "<color=#d4e1e8>นั่นแล เราได้ฝืนทนกับชีวิตด้วยจิตที่โบยบินบนผืนนภา</color>"
    },
    {
      "id": 2,
      "model": "이상",
      "content": "<color=#d4e1e8>ด้วยเหตุฉะนี้ เราจึงอยู่โดยไม่ทราบว่าตนมีปีกจริงหรือเป็นเพียงความโง่เขลา</color>"
    },
    {
      "id": 3,
      "model": "과거동랑",
      "teller": "ทงรัง",
      "title": "???",
      "content": "อีซัง นี่นายอดหลับอดนอนทำวิจัยของนายอีกแล้วเหรอ? บอกไปหลายรอบแล้วนะว่าถ้าไม่นอนซะบ้างเดี๋ยวก็ได้สิ้นใจตายไปซะก่อนหรอก"
    },
    {
      "id": 4,
      "model": "과거동백",
      "teller": "ทงแบ็ค",
      "title": "???",
      "content": "เขาน่ะไม่มีเหมือนกับพวกเรา จำไม่ได้เหรอว่ามีครั้งนึงที่เขาทุ่มเทกับมันมากๆ จนไม่เป็นอันกินอันนอนด้วยเลยน่ะ?"
    },
    {
      "id": 5,
      "model": "과거동랑",
      "teller": "ทงรัง",
      "title": "???",
      "content": "นั่นแหละนะ ทงแบ็ค จะว่าไปแล้ว... นายจะเอาอะไรมาแสดงในงานชุมนุมผู้กระจ่างเหรอ?"
    },
    {
      "id": 6,
      "model": "과거동랑",
      "teller": "ทงรัง",
      "title": "???",
      "content": "เห็นนายหมกอยู่แต่ในห้องทั้งวี่ทั้งวันแบบนี้ ทำเอาฉันอดคาดหวังไม่ได้เลย"
    },
    {
      "id": 7,
      "model": "과거이상",
      "teller": "อีซัง",
      "title": "???",
      "content": "ครานี้เรา... ได้ประดิษฐ์สิ่งที่เรียกว่า'กระจก'"
    },
    {
      "id": 8,
      "content": "<color=#d4e1e8>นั่นแล ทำไมถึงยังคงมิกระจ่างแจ้ง</color>"
    },
    {
      "id": 9,
      "content": "<color=#d4e1e8>ไม่อาจรับรู้ว่าตนเสียใจกับวันนั้น หรือหวนนึกถึงมันอย่างหวนแหน</color>"
    },
    {
      "id": 10,
      "place": "รัง K - ห้องผู้จัดการสาขาย่อย LC",
      "model": "단테",
      "content": "<...ซัง... อีซัง! เป็นอะไรไหม?>"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "......"
    },
    {
      "id": 12,
      "content": "อีซังลืมตาของเขาอย่างช้าๆ"
    },
    {
      "id": 13,
      "content": "ชีวิตของพวกเขาช่างเบาบาง ช่างรักษาอย่างง่ายดาย"
    },
    {
      "id": 14,
      "model": "이상",
      "content": "เช่นนี้เอง... ครานี้ท่านก็ย้อนการมรณาของเราอีกครา"
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 16,
      "content": "ทันทีที่กิ่งทองได้ปักไปที่กลางอกของอีซัง ได้เกิดแสงระเบิดออกมา บดบังสายตาของทุกคนไปช่วงขณะหนึ่ง..."
    },
    {
      "id": 17,
      "content": "และทงแบ็คได้หายตัวไปหลังจากนั้น"
    },
    {
      "id": 18,
      "content": "รอยยิ้มที่มีให้กันของผู้คนในรูปภาพตอนนี้ได้หายไม่เหลือร่องรอยอีกต่อไป"
    },
    {
      "id": 19,
      "content": "ทงรังได้มองไปบนอากาศ ย้อนความคิดว่าเพิ่งเกิดอะไรขึ้น"
    },
    {
      "id": 20,
      "model": "동랑",
      "teller": "ทงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "...ทงแบ็คน่าจะวางแผนที่จะแทงผมแน่เลยครับ"
    },
    {
      "id": 21,
      "model": "동랑",
      "teller": "ทงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "เชรนเน่และรันคงบอกกับเธอว่าผมเอาคนนอกที่ไม่ใช่พนักงานของ K คอร์ปมาด้วย..."
    },
    {
      "id": 22,
      "model": "동랑",
      "teller": "ทงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "แต่เธอคงไม่รู้ว่าหนึ่งในนั้นจะมีอีซังอยู่ด้วยครับ"
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "อ้า~ แปลว่าคุณนำคุณอีซังมาด้วยก็เพื่อสิ่งนี้สินะครับ?"
    },
    {
      "id": 24,
      "model": "동랑",
      "teller": "ทงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "อืม... คุณกำลังจะบอกว่าผมชวนเขามาเป็นโล่มนุษย์เผื่อถูกลอบโจมตีงั้นเหรอครับ? ถึงความสามารถในการคาดเดาของผมจะยอดเยี่ยมแค่ไหน ผมก็ไม่ได้มองเห็นอนาคตนะ"
    },
    {
      "id": 25,
      "model": "삼조",
      "teller": "ซัมโจ",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "แต่สุดท้ายเรื่องก็จบลงด้วยดีครับ การจู่โจมเมื่อกี้แสดงเจตนาในการฆ่าอยู่"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "ห้ะ...? นี่นาย... เพื่อนร่วมงานของเราเพิ่งถูกแทงตายแทนหัวหน้าของนายไปนะ แบบนั้นมันจบลงด้วยดีตรงไหน..."
    },
    {
      "id": 27,
      "model": "삼조",
      "teller": "ซัมโจ",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "ไม่ใช่หน้าที่ของทางเราที่ต้องรับผิดชอบบาดแผลทางกายใดๆ นิครับ? หากเกิดบาดแผลทางใจนั้น คุณสามารถทำเรื่องยื่นคำร้องขอได้ แต่โปรดรู้ไว้ด้วยว่าขั้นตอนของมันค่อนข้างซับซ้อนและยุ่งยาก..."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "ไม่ใช่ ที่ฉันหมายถึงคือที่นายพูดเมื่อน่ะมัน--"
    },
    {
      "id": 29,
      "model": "이상",
      "content": "หยุดเสีย"
    },
    {
      "id": 30,
      "model": "이상",
      "content": "เราหาได้เจ็บปวดไม่ ฉนั้นแล้วช่วยหยุดทีเถิด"
    },
    {
      "id": 31,
      "content": "เมื่อฉันได้หมุนนาฬิกา ทุกสิ่งจะหวนกลับคืนดังเดิม"
    },
    {
      "id": 32,
      "content": "ไม่มีทั้งเสื้อที่ฉีกขาด ไม่มีทั้งคราบเลือดคราบหนอง ไม่มีทั้งบาดแผลเล็กๆ ใดๆ"
    },
    {
      "id": 33,
      "content": "แต่นั่นก็ไม่ได้หมายความว่ามันไม่เคยเกิดขึ้นเลย"
    },
    {
      "id": 34,
      "content": "นั่นจึงเป็นเหตุผลที่ฉันต้องถาม"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<อีซัง นายไม่เป็นอะไรไหม>"
    },
    {
      "id": 36,
      "content": "ครั้งล่าสุดฉันถาม เขาได้ปัดคำถามทิ้งไปด้วยคำตอบแค่เพียง\"ไม่มีสิ่งใดเปลี่ยน\"แต่ว่า..."
    },
    {
      "id": 37,
      "content": "ไม่ใช่ว่าเจ้าคนที่ชื่อกูโบจัดการเหล่าซินเนอร์รวมไปถึงคนที่เป็นเพื่อนของเขาด้วยเหรอ"
    },
    {
      "id": 38,
      "model": "이상",
      "content": "นี้เอง ท่านคงกำลังใคร่สงสัยอยู่"
    },
    {
      "id": 39,
      "content": "ดูเหมือนครั้งนี้ เขาไม่ได้คิดที่จะหลบคำถามของฉัน"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "เราเคยเป็นหนึ่งในองค์กรนามสันนิบานทั้งเก้า กูโบ ทงรัง และทงแบ็คที่ได้เสียบแทงตัวเรา ผู้จัดการ คนเหล่านั้นคือผู้ที่ท่านเคยได้พบหน้ามาก่อน"
    },
    {
      "id": 41,
      "model": "이상",
      "content": "อย่างไรนั้นวันหนึ่งพวกเขาก็ได้แตกสลายและแยกย้าย บินหายไปไปสู่เส้นทางของตน"
    },
    {
      "id": 42,
      "model": "이상",
      "content": "มันก็มีเพียงเท่านี้"
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "อะไรอา~ ฟังแล้วเหมือนมันขาดๆ หายๆ เกินกว่าที่จะบอกแค่เท่านี้นะ?"
    },
    {
      "id": 44,
      "model": "로쟈",
      "content": "พวกนายแตกหักด้วยเหตุผลบางอย่างเลยแยกย้ายและมาตอนนี้ก็ต้องเข้าห่ำหันกัน~ อะไรประมาณนี้ใช่ไหม?"
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "หรือบางทีพวกเขาอาจไม่ได้เป็นเพื่อนกันตั้งแต่แรกก็ได้ครับ"
    },
    {
      "id": 46,
      "model": "이상",
      "content": "มันเป็นเพียงช่วงเวลาหนึ่งเท่านั้น และเพราะเป็นเพียงช่วงเวลา จึงเหมาะสมแล้วที่จะใช้เพียงเท่านี้"
    },
    {
      "id": 47,
      "content": "เขาเริ่มพูดเยอะขึ้นแล้ว ไม่สิ เขายังไม่ได้เป็นคนที่ชอบพูด แต่ฉันสัมผัสได้ว่าเขาจะเปลี่ยนไปเป็นแบบนั้น"
    },
    {
      "id": 48,
      "content": "ทำให้ฉันนึกได้ว่าเฟาสท์เคยบอกว่าเขสครั้งหนึ่งเคยเป็นคนขี้คุย"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<อีซัง นายเป็นอะไรจริงๆ เหรอ?>"
    },
    {
      "id": 50,
      "model": "이상",
      "content": "เรานั้นไม่เป็นอะไรมาโดยตลอด"
    },
    {
      "id": 51,
      "content": "หากว่านั่นคือสิ่งที่เขาเป็น บางทีนี่อาจจะไม่ได้แย่อะไรขนาดนั้นก็ได้"
    },
    {
      "id": 52,
      "content": "ถึงอย่างนั้น กึ๋นของฉันก็ได้บอกให้คอยดูความเป็นอยู่ของเขา"
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<ความทรงจำของช่วงนี้ เอิม... มีช่วงเวลาไหนที่มีความสุขที่สุดหรือเจ็บปวดที่สุดหรืออะไรแบบนั้นบ้างไหม?>"
    },
    {
      "id": 54,
      "model": "이상",
      "content": "...ท่านดูสนจิตสนใจในตัวเรามากเป็นพิเศษนะ แม้นเรามิได้ชอบพออะไร... เราจักมอบคำตอบให้เพราะท่าทางของท่านแตกต่างจากเดิม"
    },
    {
      "id": 55,
      "model": "이상",
      "content": "หากต้องให้เลือก ช่วงเวลาที่เป็นสุขที่สุด... คือตอนที่เราได้จัดงานชุมนุมผู้กระจ่าง"
    },
    {
      "id": 56,
      "model": "이상",
      "content": "และช่วงที่ไร้ความหวังที่สุดนั้น..."
    },
    {
      "id": 57,
      "model": "이상",
      "content": "คงเป็นในป่าตอนที่เราพบกับท่านเป็นครั้งแรก"
    },
    {
      "id": 58,
      "model": "이상",
      "content": "ณ ที่แห่งนั้น ช่วงเวลาที่เราตระหนักได้แล้วว่าไม่อาจหวนกลับมาได้ถูกรื้อฟื้น"
    },
    {
      "id": 59,
      "model": "이상",
      "content": "และช่วงเวลานี้ เราได้รับรู้ว่าการรื้อฟื้นนั้นไร้ที่ติและไร้การเปลี่ยนแปลง"
    },
    {
      "id": 60,
      "model": "이상",
      "content": "ท่านพอใจกับคำตอบนี้หรือไม่"
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 62,
      "model": "이상",
      "content": "เช่นนั้น ให้เราได้ไปกันต่อเลยหรือไม่? เส้นทางที่เราเห็นยังอยู่อีกไกล"
    },
    {
      "id": 63,
      "content": "เมื่อเขาได้เดินนำไป..."
    },
    {
      "id": 64,
      "content": "ฉันก็ได้เห็นมัน"
    },
    {
      "id": 65,
      "content": "แม้แผลจะถูกลบหายไปอย่างสมบูรณ์แบบ แต่มันก็ยัง..."
    },
    {
      "id": 66,
      "content": "มีรูในอกของเขา เปิดกว้างและไม่มีทีท่าที่จะสมานลง"
    }
  ]
}