{
  "dataList": [
    {
      "id": 0,
      "place": "รัง K - ห้องผู้จัดการสาขาย่อย LC",
      "model": "삼조",
      "teller": "ซัมโจ",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "ให้ตายสิ..."
    },
    {
      "id": 1,
      "model": "삼조",
      "teller": "ซัมโจ",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "ดูเหมือนจะมีวิทยุสื่อสารติดตั้งอยู่ในสาขานี้นะครับ"
    },
    {
      "id": 2,
      "content": "โทรศัพของเขาสั่นราวกับเจ้าเข้า"
    },
    {
      "id": 3,
      "model": "삼조",
      "teller": "ซัมโจ",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "ครับ ได้ครับ จะรีบกลับทันทีครับ"
    },
    {
      "id": 4,
      "model": "삼조",
      "teller": "ซัมโจ",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "ดูเหมือนห้องวิจัยจะถูกโจมตีอีกแล้วนะครับ"
    },
    {
      "id": 5,
      "model": "삼조",
      "teller": "ซัมโจ",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "พวกเขาบอกว่าผู้ก่อการร้ายในครั้งนี้แข็งแกร่งและมีจำนวนมากกว่าเมื่อครั้งก่อนอีกครับ"
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "แปลว่าเรื่องวุ่นวายก่อนหน้านั้นเป็นแค่ตัวล่อดึงความสนใจของเราไปเท่านั้น"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "คึก... เราคงหยุดเรื่องนี้ได้แล้ว หากไม่ใช่เพราะเรื่องตลบหลังของพวกแก"
    },
    {
      "id": 8,
      "content": "อูทิสเจี้ยวจ้าวด้วยความกระสับกระส่าย"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "มันรู้สึกแปลกจริงๆ นะครับ... นี่เป็นครั้งแรกเลยที่เราเข้ามายังบริษัทโลโบโตมี และออกไปโดยที่ไม่เจอกับสิ่งผิดปกติสักตัว"
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "นั่นสิครับ พวกที่เราได้เห็นก็ยังพักอยู่ในไข่ของตัวเองด้วย"
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "เจ้าพวกปลดปล่อยเทคโนโลยีหรืออะไรนั่น คงหาทางยัดสิ่งผิดปกติกลับเข้าไข่โดยที่ไม่ต้องกระดิกนิ้วได้แน่เลยใช่ไหม?"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "แม้เราจะไม่รู้หรือเห็นวิธีการด้วยตา แต่... หากพวกเขามีเทคโนโลยีในการย้อนสิ่งผิดปกติกลับสู่สถานะไข่จริงนั้น..."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "ก็เป็นที่บ่งชัดแล้วว่าพวกเขาครอบครองเทคโนโลยีที่สามารถทำได้มากกว่านั้นค่ะ"
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "โอ๊ะโอ่ ดูเหมือนคุณต้องระวังตัวให้มากกว่าเดิมแล้วนะ คุณทงรัง... ก็คุณเฟาสท์น่ะไม่ใช่ประเภทที่พูดเตือนโดยที่ไร้เหตุผล"
    },
    {
      "id": 15,
      "model": "동랑",
      "teller": "ทงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "เดี๋ยวทุกอย่างก็ลงตัวเองแหละครับ เรามีนักวิจัยระดับหัวกะทิของ K คอร์ป... ยิ่งไปกว่านั้น คืออัจฉริยภาพที่ยิ่งใหญ่ที่สุดในนครทำงานร่วมกันยังไงล่ะ"
    }
  ]
}