{
  "dataList": [
    {
      "id": 0,
      "place": "ศากปรักหักพัง K คอร์ป. โถงทางเดินห้องวิจัย",
      "model": "그레고르",
      "content": "นี่ ไม่ใช่ว่ามันแปลกไปหน่อยเหรอ?"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "ไอเจ้า E.G.O นี่มันสามารถใช้งานแบบนั้นโดยไม่หยุดได้เหรอ? ไม่เห็นจะรู้เรื่องเลย"
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "ใครๆ ก็รู้ว่า E.G.O น่ะไม่ใช่อุปกรณ์มายากลหรืออะไร ต้องใช้... ความพยายามอย่างมากเลยในการคุมไม่ให้สติหลุดได้"
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "แถมไม่ใช่ว่ามีคนบอกไว้เหรอ... ว่าคนพวกนี้เคยเป็นนักวิจัยน่ะ...! เป็นไปได้ไงที่พวกเขาจะใช้ E.G.O ได้ดีกว่าพวกเรา?"
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "นี่มันคนละเรื่องกับความชำนาญในการออกศึกแล้ว"
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "หมายความว่า.... พวกมันต้องใช้เล่ห์เหลี่ยมอะไรแน่ๆ"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "มีหนึ่งความเป็นไปได้ที่ดิฉันคิดค่ะ"
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "หากพวกเขาสามารถคืนสภาพสิ่งผิดปกติให้กลับสู่รูปแบบไข่ และยังค้นพบวิธีในการดึง E.G.O ของพวกเขาเหมือนกับที่บริษัทโลโบโตมีทำได้..."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "หรือก็คือ หากพวกเขาศึกษาเงื่อนไขในการกัดกร่อน และฝึกฝนตัวเองโดยใช้การยับยั้งคลิฟอธที่แผ่ออกมาจากกิ่งทองช่วยอยู่เสมอนั้น..."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "ก็มีความเป็นไปได้ที่จะใช้ E.G.O ได้อย่างชำนาญโดยที่ไม่ได้รับผลของการกัดกร่อนแม้จะเพียงในระยะเวลาสั้นๆ ค่ะ"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "สิ่งที่พวกเขาใช้คือ E.G.O แต่ก็ยังเป็นเครื่องมือ ถูกบีบอัดและระงับเพื่อใช้สำหรับงานทั่วไปค่ะ"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "ถ้างั้น... บริษัทโลโบโตมีเองก็..."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "ค่ะ ในสถานที่แห่งนั้น คนที่ใช้งาน E.G.O ไม่ใช่ฟิกเซอร์ แต่เป็นพนักงานทั่วไปของบริษัทค่ะ"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "แน่นอนว่า E.G.O ที่เราใช้นั้นไม่ได้ถูกขัดเกลาในระดับเดียวกันกับที่บริษัทโลโบโตมีใช้ค่ั"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "เดี๋ยวก่อนนะคะ เดี๋ยวก่อน หากคุณบอกว่าพวกเขาใช้การยับยั้งคลิฟอธจากกิ่งทอง ก็แปลว่าเธอ..."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "...ต้องอยู่แถวๆ นี้แน่ๆ ทงเบ็คพร้อมกับกิ่งทองในกำมือของเธอ..."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "ถึงจุดนี้ฉันชีกจะสงสัยไอเจ้าระบบความปลอดภัยของอาคารนี่แล้วล่ะ ผู้นำของกลุ่มผู้ก่อการร้ายมาเดินว่อนอยู่แถวนี้ แต่กลับไม่เห็นมีการรายงานว่าพบตัวเข้ามาเลย"
    },
    {
      "id": 17,
      "model": "삼조",
      "teller": "ซัมโจ",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "ผมก็อยากจะคัดค้านอยู่หรอกครับ... แต่ผมเองก็หมดคำจะพูดแล้วเหมือนกัน ไม่นึกเลยว่าพวกเขาจะบุกเข้ามาได้ง่ายๆ แบบนี้..."
    },
    {
      "id": 18,
      "model": "동랑",
      "teller": "ทงรัง",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "ก็กลุ่มพันธมิตรปลดแอกเทคโนโลยีถูกก่อตั้งโดยเหล่าอดีตนักวิจัยเลื่องชื่อนี่นาครับ"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "เข้าใจแล้ว... เช่นนั้นพวกเขาคือวายร้ายผู้ชาญฉลาดสินะ ไม่สิ ผู้ที่ฉลาดหลักแหลมนั้นจักสามารถเป็นวายร้ายได้ด้วยหรือ? หื่มมม... ช่างน่าฉงน... ช่างน่าฉงน..."
    },
    {
      "id": 20,
      "model": "삼조",
      "teller": "ซัมโจ",
      "title": "แผนกพัฒนาทรัพยากรอาหารของ K คอร์ป",
      "content": "อย่าให้พวกเขาหลอกคุณได้นะครับ ถ้าพวกเขาฉลาดจริงล่ะก็ พวกเขาคงไม่ออกจากอาชีพที่มั่นคงในบริษัทใหญ่โตแบบนี้เพื่อไปเข้าร่วมกับกลุ่มผู้ก่อการร้ายตั้งแต่แรกหรอกครับ"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "บางทีพวกเขาอาจไม่ได้อยากใช้ชีวิตแบบนี้ก็ได้ค่ะ"
    }
  ]
}