{
  "dataList": [
    {
      "id": 0,
      "content": "<color=#d4e1e8>อา เช่นนั้น...</color>"
    },
    {
      "id": 1,
      "content": "<color=#d4e1e8>เรายังคงเป็น'ไม่มีสิ่งใด'อยู่หรือ?</color>"
    },
    {
      "id": 2,
      "place": "ห้องวิจัย K คอร์ปที่กำลังเปลี่ยนรูป",
      "content": "เมื่อแสงสีทองอรามได้จางลง พื้นที่ก็ได้เริ่มบิดเบี้ย;และเปลี่ยนแปลง"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "กิ่งทองมีความสามารถอะไรแบบนี้ด้วยงั้นเหรอคะ? ดิฉันว่าเรายังไม่ได้เข้าห้วงแห่งอัตตาเลย... มันมีพลังในการบิดเบือนพื้นที่ความเป็นจริงด้วยเหรอคะ?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "การตั้งคำถามหรือแสดงความตื่นเต้นกับเหตึการณ์ที่เกี่ยวข้องกับกิ่งทองนั้นไม่มีความหมายค่ะ"
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "ทั้งพวกคุณ และก็เฟาสท์... เราต่างเป็นคนกลุ่มแรกที่ได้สัมผัสสถานะปัจจุบันของโลกค่ะ"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "มันคงจะถูกต้องตามหลักสถิติหากเราคาดการณ์ว่าเหตุการณ์ที่ไม่เคยค้นพบมาก่อนจะเกิดขึ้นอีก"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "นั่นสินะคะ... อะไรแบบนั้นน่ะ..."
    },
    {
      "id": 8,
      "content": "อิชมาเอลหาคำพูดไม่ได้ จึงชี้ไปที่อีกฝังหนึ่งแทน"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "แม้แต่คนที่ตายไปแล้ว... ยังฟื้นกลับมาเลย..."
    },
    {
      "id": 10,
      "content": "ศพที่ไร้วิญญาณค่อยๆ ลุกขึ้นยืน"
    },
    {
      "id": 11,
      "content": "อวัยวะและชิ้นส่วนร่างกายของพวกเขาเสียหายหนัก คงบอกได้คำเดียวว่านี่คือการ'ชุบชีวิต'"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "เห้อะ ถึงอย่างนั้นไอความสามารถในการชุบคนตายนี่มัน... ฟังดูเป็นไปไม่ได้ยังไงไม่รู ้ แม้แต่หลอดยา HP ของ K คอร์ปเองก็ทำอะไรแบบนั้นไม่ได้ใช่ไหม?"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "เป็นไปได้ยากที่จะมีเทคโนโลยีหรือเอกฐานที่สามารถชุบชีวิตคนที่ตายไปอย่างสมบูรณ์แล้วได้"
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "แต่หากเทคโนโลยีนั้นมีอยู่จริง... ฉันก็ไม่เคยเห็นมันมาก่อน ไม่แม้แต่ครั้งเดียวในสงคราม"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "นั่นก็หมายความว่า... เป็นเทคโนโลยีที่ไม่สามารถแพร่หลายในตัวนครได้ ...บางที ศีรษะก็คง..."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "ค่ะ เป็นไปได้ว่ามันผิดกฏต้องห้ามที่ถูกบัญญัติโดยศีรษะค่ะ"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "กรณีของลิมบัสคอมพานี... เป็นเพราะการซิงโครไนซ์ของเรากับดันเต้ การชุบชีวิตของพวกเราจึงแตกต่างกันค่ะ"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "ทั้งแตกต่าง และผิด"
    },
    {
      "id": 19,
      "model": "뫼르소",
      "content": "พวกเขาไม่ได้ฟื้นฟูโดยสมบูรณ์เหมือนกับกรณีของเรา พวกเขาเพียงแค่..."
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "ถูกชุบขึ้นมาเท่านั้น ไม่มีสติสัมปชัญญะและหลักเหตุผลใดๆ หลงเหลืออยู่"
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "ก็หมายความว่า... ในอีกนัยหนึ่ง การชุบทั้งร่างกายและจิตใจเท่านั้น ที่ถูกนับว่าผิดกฏต้องห้ามโดยศีรษะ"
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "......"
    }
  ]
}