{
  "dataList": [
    {
      "id": 0,
      "place": "ดาดฟ้าเรือเมฟิสโตเฟเลส",
      "content": "รถบัส... ไม่สิ เรือบัสลำนี้เพิ่งได้ผ่านพ้นแสงสีไฟเขียวไป"
    },
    {
      "id": 1,
      "content": "เหล่า Sinners ต่างนั่งด้วยความไม่สบายเนื้อสบายจิต พยายามที่จะพักผ่อนในห้องโดยสารเรือ(ที่เคยเป็นรถบัสมาก่อน) ดูเหมือนพวกเขาจะไม่มีความคิดที่จะกลับไปยังห้องของตัวเองกันเลย"
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "......"
    },
    {
      "id": 3,
      "content": "หลังจากมองไปยังนอกหน้าต่างไปได้ช่วงหนึ่ง เฟาสท์ได้ลุกขึ้นแล้วเดินไปที่พังงา(ที่เคยเป็นพวงมาลัยมาก่อน)"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "คุณเฟาสท์"
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "ค่ะ เราได้รับสัญญาณแล้วค่ะ"
    },
    {
      "id": 6,
      "model": "단테2",
      "content": "<เฟาสท์?>"
    },
    {
      "id": 7,
      "model": "이상",
      "content": "ฮุ้บ... เห้อ... สัญญาณที่รอคอยมาเนิ้นนานก็มาถึงแล้วหรือ...?"
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "โอ้วว! เช่นนั้นการผจญภัยในมหาทะเลสาบของพวกเราก็ได้เริ่มต้นขึ้นแล้วงั้นหรือ?!"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "สัญญาณแบบไหนเหรอครับ? ผมไม่ได้ยินเสียงเตือนอะไรเลย... ไม่แม้แต่เห็นอะไรด้วย"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "แม้จะอยู่นอกระยะการมองเห็น แต่เมฟิสโตเฟเลสได้ทำการจับสัญญาณควันจากพื้นที่ห่างไกลแล้วค่ะ"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "สัญญาณควัน... แบบที่ใช้ส่งข้อความสินะ ให้เดาเราก็คงกำลังรอเจ้านั่นกันอยู่"
    },
    {
      "id": 12,
      "model": "카론",
      "content": "ถึงเวลาเดินเรือ จ๋อมแจ๋ม จ๋อมแจ๋ม"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "อีกไม่นาน... เราก็จะออกจากพื้นที่ชายฝั่งทะเลและใกล้เข้ากับตัมหาทะเลสาบแล้วค่ะ"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "เปิดระบบนำร่องอัตโนมัติ"
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "ได้เช่นไร! นี่ท่ายกำลังบอกว่าเรามิได้อยู่ในมหาทะเลสาบจวบจนถึงเพลานี้งั้นหรือ?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "ถ้าว่ากันตามความหมายแล้ว... เราอยู่ในพื้นที่เขตชายแดนของมหาทะเลสาบมาได้ซักระยะนึงแล้วค่ะ \nแต่เนื่องจากเรายังไม่พบกับภัยคุกคามใดๆ เลย ดิฉันจึงอธิบายจากข้อมูลที่คุณดอนกิโฆเต้ทราบค่ะ"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "ไร้ซึ่ง... พิษภัยใดๆ... ทั้งที่เกิดเรื่องนั้นขึ้น..."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "ขอกล่าวเลยว่าท่านอีซังน้อยนั้นได้พกเจ้าถังน้ำนั่นติดตัวตั้งแต่เราเริ่มการร่องเรือแล้ว...!"
    },
    {
      "id": 19,
      "model": "이상",
      "content": "เรา... หามิได้เป็นไรไม่ โปรดอย่า— หุ้บ.."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "ตอนแรกข้าก็นึกว่าหน้าที่ของเจ้าถังน้ำนั่นมีไว้เพื่อการขวักน้ำออกจากเรือเสียอีก... กระนั้นดูเหมือนมันจะขวักอย่างอื่นออกมามากกว่า..."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "แล้วก็! เจ้า อา คืนวัว-พาลกิชอะไรนั่น? ก็เพิ่งผ่านไปได้มินานเองนี่ท่าน!"
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "คืนวัลเพอร์กิสค่ะ"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "และก็... 'ภัยคุกคาม'เหล่านั้นก็ไม่ได้มาจากตัวมหาทะเลสาบเองด้วยไม่ใช่เหรอคะ?"
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "ความผิดพลาดจากการเข้าใจผิด"
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "... ช่างอัดแน่นไปด้วยศัพท์ที่ยากจะที่เข้าใจเสียจริง เช่นนั้นข้าขอกลับไปพักผ่อนก่อนแล้วกัน..."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "ไม่ได้! เราเพิ่งจะเข้ามายังสภาพแวดล้อมไม่เป็นมิตร เราต้องตื่นตัวและเตรียมพร้อมอันตรายใดๆ ที่อาจเข้ามาได้"
    },
    {
      "id": 27,
      "model": "단테2",
      "content": "<อูทิส?>"
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "ทุกนาย ประจำตำแหน่งตั้งรับ!"
    },
    {
      "id": 29,
      "content": "อูทิสกระโจนขึ้นมาแล้วเริ่มออกคำสั่งแก่ Sinners"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "เห้ย?!"
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "... อะไรกันวะ..."
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "... อุ้ย หัวใจตกไปที่ตาตุ่ม"
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "อูทิสคะ เรือลำนี้กำลังถูกควบคุมด้วยระบบนำร่องอัตโนมัติ แปลว่ามันจะหลีกเลี่ยงภัยอันตรายใดๆ ที่เข้ามา หรือหากไม่สามารถหลีกเลี่ยงได้ ก็จะทำการส่งเสียงเตือนค่ะ"
    },
    {
      "id": 34,
      "model": "오티스",
      "content": "ฮ่ะ... คิดว่าฉันจะเชื่อใจเจ้าเครื่องจักรซับซ้อนซ่อนเงื่อนอะไรแบบนั้นงั้นเรอะ?"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "อีกอย่าง ไอ้เจ้า'ระบบนำร่องอัตโนมัติ'ก็เป็นเพียงระบบที่ถูกติดตั้งเสริมเข้ามาในวินาทีสุดท้ายโดย Boatworks Fixers ด้วย!"
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "... แน่นอนว่าเฟาสท์ไม่ได้เป็นคนติดตั้งระบบนี้เอง ความน่าเชื่อถือของมันจึงไม่ได้มีมากนักค่ะ"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "พูดได้ดี มีคำกล่าวที่ว่าเส้นทางของนักเดินเรือนั้นเต็มไปด้วยอันตรายที่ไม่อาจหยั่งถึง แปลว่ามนุษย์นั้นจะต้องก้าวเข้ามาจัดการด้วยตัวเอง!"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "เช่นนั้นแล้วท่านจักเป็นผู้ที่นำเรือลำนี้หรือ?!"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "คงต้องเป็นอย่างนั้นเพราะท่านผู้จัดการไม่ได้มีความทรงจำในด้านการเดินเรือ และฉันเองก็ยังมีประสบการณ์ในการคุมคนอยู่ด้วย"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "โอโฮ้... ท่านผู้บังคับบัญชา!"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "ผู้บังคับบัญชาที่ไหน! กัปตันต่างหากล่ะ!"
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "ท่านผู้จัดการคะ! โปรดมอบอำนาจของท่านให้ฉันในฐานะกัปตันชั่วคราวด้วยค่ะ"
    },
    {
      "id": 43,
      "content": "เธอก็เริ่มทำต่อโดยที่ไม่รอให้ฉันตอบก่อน"
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "เอาล่ะ ฟังให้ดี! การเดินทางผ่านผืนน้ำนั้น..."
    },
    {
      "id": 45,
      "content": "หลังจากช่วงเวลาที่อาจนึกได้ผ่านไป..."
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "...และนั่นคือพื้นฐานของการเดินเรือไงล่ะ! พวกเธอทุกคน ได้จดโน้ตกันบ้างไหม?"
    },
    {
      "id": 47,
      "model": "카론",
      "content": "ครอก มี้ มี้ มี้ มี้ มี้"
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "โอโฮ่! ยิ่งได้ฟัง ยิ่งทำให้ตื่นตาตื่นใจ! นี่หนาคลับคล้ายคลับคลากับการผจญภัยเลยใช่รึไหม?!"
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "การได้ร่องเรือในคลื่นทะเลที่โหมกระหน่ำท่ามกลางมหาทะเลสาบนั้น... เป็นหนึ่งในความฝันแปดร้อยหกสิบสามประการของข้าเลย!"
    },
    {
      "id": 50,
      "model": "이상",
      "content": "เป็นจำนวนที่เฉพาะเจาะจงอะไรเช่นนี้"
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "ท่านอูทิสครับ ผะ-ผมมีคำถามครับ!"
    },
    {
      "id": 52,
      "model": "오티스",
      "content": "ได้ อนุญาตให้ถาม"
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "เออ... คันโยกที่ดูซับซ้อนตรงนั้นมีไว้เพื่ออะไรเหรอครับ?"
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "... เอิม"
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "อา ข้าเองก็นึกสงสัยมาได้ซักระยะนึงแล้วเช่นกัน! เจ้าเครื่องจักรนั่นมีหน้าที่อะไร?"
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "โอ้ หรือบางทีหากกดปุ่มนี้แล้วจะยิงกระสุนปืนใหญ่ขึ้นไปแล้วฉึกกะฉัก แล้วก็ ปั้ง ปั้ง ปั้ง! พุ่งทะยานสู่ฟ้าก็เป็นได้"
    },
    {
      "id": 57,
      "model": "이상",
      "content": "คันโยกแปลงกาย หากได้เห็นจะเป็นบุญตาอย่างยิ่ง"
    },
    {
      "id": 58,
      "model": "오티스",
      "content": "......"
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "... อืม..."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "เออ คุณอูทิสครับ...?"
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "หึ ช่วงนี้ฉันก็เห็นมันบ่อยอยู่หมือนกัน ไอเจ้าสิ่งประดิษฐ์กลวงโบ๋ไร้ซึ่งหน้าที่ใดๆ นอกจากเป็นแค่เครื่องประดับตกแต่ง เจ้าพวก'เทคโนโลยีล้ำยุค'เนี่ยมันจริงๆ เลยนะ'"
    },
    {
      "id": 62,
      "model": "오티스",
      "content": "การค้นหาความสะดวกสบายโดยไม่คิดหน้าคิดหลังมีแต่จะสร้างความอันตราย พวกเทคโนโลยีใหม่ๆ เดี๋ยวมันก็ตกรุ่นไม่ช้าก็เร็ว!"
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "หยาดเหงื่อและเลือดเนื้อของเรือใหญ่ คือความเร้าร้อนระหว่างตัวสกรูและน้ำมันเครื่อง..."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "ขุมพลังที่หลอมรวมเข้าด้วยกันระหว่างการชี้นำที่เด็ดขาดของผู้บังคับบัญชา\nและความภักดีอันเหนียวแน่นของผู้น้อย"
    },
    {
      "id": 65,
      "model": "단테2",
      "content": "<เอะ เลือด? อะไรนะ?>"
    },
    {
      "id": 66,
      "model": "오티스",
      "content": "นั่นเป็นวิธีดำเนิน workshops แห่งภูมิปัญญาและประวัติศาสตร์อย่างที่มันควรจะเป็น! นั่นถึงผู้นำที่แท้จริงจะถือกำเนิด!"
    },
    {
      "id": 67,
      "model": "싱클레어",
      "content": "ผมไม่รู้เลยครับว่าเธอพูดถึงเรื่องอะไร... แต่ฟังแล้วดูเท่มากๆ เลยครับ...! รู้สึกเหมือนมีบางอย่างกำลังลุกโชนในอกผมเลย...!"
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "ท่านผู้บังคับบัญชา! ไม่สิ หมายถึง ท่านกับตัน! เจ้าเทคโนโลยี'ล้ำยุค'ที่ว่าเนี่ยมันส่งเสียงอย่างกับล่อเลย! เราควรทำเช่นไรดี?"
    },
    {
      "id": 69,
      "model": "오티스",
      "content": "......"
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "ฉัน อูทิส... จะแสดงให้โลกรู้เอง"
    },
    {
      "id": 71,
      "model": "오티스",
      "content": "ว่าถึงแม้จะไม่มีเครื่องล้ำสมัย การเดินเรือก็ไม่ใช่ปัญหาอะไร!"
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "เอาล่ะ กะลาสีดอนกิโฆเต้ ดึงคันโยกพลังงานเต็มพิกัด!"
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "ดึงคันโยกพลังงานเต็มพิกัด! เสร็จสิ้น!"
    },
    {
      "id": 74,
      "model": "오티스",
      "content": "กะลาสีซินแคลร์! ปรับพังงาให้อยู่ในจุดกึ่งกลางแล้วกดสวิทช์ได้!"
    },
    {
      "id": 75,
      "model": "싱클레어",
      "content": "ปรับพังงาแล้วกดสวิทช์ ปรับพังงาละ-แล้ว... กดสวิทช์!"
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "เดินหน้าด้ายยยยยยยยยยยยยยย!!!!!"
    },
    {
      "id": 77,
      "model": "이상",
      "content": "เครื่องยนต์... ได้ดับลงแล้ว"
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "ระบบนำร่องอัตโนมัติได้ล่มเหลวแล้วค่ะ มันเป็นรุ่นเก่าจึงต้องใช้เวลาในการรีบูท 5 ชั่วโมงโดยประมาณค่ะ"
    },
    {
      "id": 79,
      "model": "카론",
      "content": "ทิ้งคนขับก็เงี้ย"
    },
    {
      "id": 80,
      "model": "단테2",
      "content": "<เดี๋ยวๆ นี่เราติดแหง็กอยู่ที่นี่งั้นเหรอ?>"
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "แน่นอนว่าไม่ค่ะ แม้ครื่องยนต์ของเมฟิสโตเฟเลสจะถูกผสานเข้ากับระบบนำร่องอัตโนมัติ จึงทำให้ไม่สามารถใช้งานได้ แต่ตัวเรือยังสามารถเคลื่อนที่ได้อยู่ค่ะ"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "เรายังมีระบบพลังงานสำรองด้วยมือเตรียมไว้อยู่"
    }
  ]
}