{
  "dataList": [
    {
      "id": 0,
      "place": "ดาดฟ้าเรือเมฟิสโตเฟเลส",
      "model": "오티스",
      "content": "เอาล่ะทุกนาย! สิ่งที่สำคัญที่สุดในช่วงวิกฤตการณ์แบบนี้คือคำสั่งที่ชัดเจนและความเป็นน้ำหนึ่งใจเดียวกัน!"
    },
    {
      "id": 1,
      "model": "오티스",
      "content": "'ขวา'!แล้วปั่นขาขวา! 'ซ้าย'!แล้วปั่นขาซ้าย!"
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "ขวา!"
    },
    {
      "id": 3,
      "model": "돈키호테",
      "content": "ซ้าย!"
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "ขวา!"
    },
    {
      "id": 5,
      "model": "히스클리프",
      "content": "... ซ้ายไปไหนล่ะฟะ ทำไมเอ็งถึงยืนอยู่เฉยๆ ไม่มาปั่นบ้างล่ะเฮ้ย?"
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "งี่เง่าจริงๆ กัปตันต้องรักษากำลังของตัวเองเอาไว้ไม่เช่นนั้นอาจปล่อยให้ลูกน้องของตัวเองต้องได้รับอันตรายได้"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "แปลว่าที่ฉันไม่ได้ไปร่วมด้วยเพราะกำลังรวบรวมพลังงานของฉันอยู่ยังไงล่ะ!"
    },
    {
      "id": 8,
      "model": "단테2",
      "content": "<.......>"
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "... เอ็งเป็นผู้บังคับบัญชาเราตั้งแต่เมื่อไหร่ฟะ?"
    },
    {
      "id": 10,
      "model": "단테2",
      "content": "<ก็นะ เธอบอกเองว่าเธอเป็นกัปตัน ไม่ใช่ผู้บังคับบัญชา...>"
    },
    {
      "id": 11,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "พวกนกนางนวลเซ็งเคร็ง กวนใจฉันอยู่ได้"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "ทำไมเราไม่จับพวกนกนางนวลเวรนั่นแล้วฝึกให้มันวิ่งปั่นพลังงานล่ะ?"
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "นี่ ไอ้คุณเฟาสท์! เป็นอัจฉริยภาพไมใช่รึไง ของแบบนั้นน่าจะทำได้ง่ายๆ เหมือนแทบไม่ต้องใช้สมองเลยไม่ใช่เหรอ?"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "ไม่ใช่ว่าเป็นไปไม่ได้ แค่มันไม่มีประสิทธิภาพก็เท่านั้นค่ะ เพราะเราต้องเริ่มจากการฝึกการขับถ่ายให้เป็นที่ก่อน"
    },
    {
      "id": 16,
      "model": "카론",
      "content": "แครอนเบื่อแล้ว แครอนอยากบรื้น บรื้น"
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "แปะตัวออก เธอ คนขับ มาปั้นซะ ดีแล้วที่เธอว่างแบบนี้"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "โอโห้ แน่ใจเหรอจ๊ะ? เวิร์จเค้าไม่น่าปล่อยให้เกิดเรื่องนั้นได้หรอก~ อยากจะไป'ปรับทัศนคติ'รึไง?"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "แหก... เดี๋ยวก่อน...! เรามาใช้เวลานี้ในการคิดทบทวนกันใหม่เถอะ"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "ว่าทำไมเราต้องมานั่งปั่นไฟจนเหนื่อยหอบกันแบบนี้ด้วย... ไปหาต้นสายปลายเหตุกันดีกว่านะดีไหม ห้ะ?"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "... มาเจ้ากี้เจ้าการโทษนั่นโทษนี่ไปซะทุกอย่างมันไม่ใช่เรื่องเลย ตราบใดที่ปลายทางคือความสำเร็จ ทุกสิ่งทุกอย่างก็เป็นแค่ขั้นบันไดเท่านั้น"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "ไม่ช่าย ฉันไม่ได้บอกให้เราชี้หาคนผิดซะหน่อย ฉันหมายถึงว่าทำไม\nเราถึงต้องรีบกันตั้งแต่แรกเหมือนว่าเราถูกอะไรบางอย่างไล่ตามมาเลยต่างหาก"
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "เรากำลังมุ่งหน้าสู่หนึ่งในท่าเรือที่ใหญ่ที่สุดของ U Corp. นะ แถมเรายังรู้ด้วยว่ามันอยู่ไหนและไปยังไง"
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "ท่าเรือมันหนีไปไหนไม่ได้ด้วย แล้วเราจะรีบกันไปทำไม?"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "ไม่สิ เข้าใจใช่ไหม? ไม่ใช่ว่ามันจะมีสัตว์ประหลาดที่ไหนโผล่ออกมา\nจากทะเลสาบที่มันนิ่งขนาดนี้แล้วโจมตีเราหรืออะไรหรอกจริงไหม?"
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "ดูเหมือนประสบการณ์ที่สั่งสมมาของคุณจะพัฒนาเป็นสัญชาตญาณนะคะ เกรกอร์ น่าสนใจจริงๆ"
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "อะไรนะ...?"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "เฟาสท์เห็นว่าการพัฒนาการในครั้งนี้เป็นเรื่องน่ายินดีค่ะ"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "เราน่าจะต้องออกจากพื้นที่นี้ในอีก 10 นาที เรานั้น... ค่อนข้างล้าช้าจากกำหนดการที่ดิฉันคาดเดาไว้ค่ะ"
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "... พูดเป็นลางเลยนะ ทำไมต้อง 10 นาทีด้วยล่ะ?"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "เพราะว่า'กฏแห่งมหาทะเลสาบ'ค่ะ"
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "โอ้... ว่าแล้ว! เจ้ากฏบ้านั่นอีกแล้วเหรอ?!"
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "...?"
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "โรเดียคะ ดิฉันคาดไม่ถึงเลยว่าคุณจะทราบถึงกฏแห่งมหาทะเลสาบด้วย แม้จะด้วยประสบการณ์ของคุณก็ตาม สัญชาตญาณของคุณนั้น—"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "โทษที โทษที~ แค่อยากทำตัวรู้ไปซะทุกเรื่องบ้าง ไม่เบื่อบ้างเหรอที่ถามคำถามเดิมซ้ำๆ น่ะ?"
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "มหาทะเลสาบของ U Corp. มีกฏที่... ไม่สามารถละเลยได้ค่ะ"
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "และใช่ค่ะ ท่าเรือนั้นสามารถร่องหนีเราไปได้ค่ะ เกรกอร์"
    },
    {
      "id": 39,
      "model": "히스클리프",
      "content": "มันแค่ทะเลสาบน่ะเฮ้ย... จะไปมีกฏบ้าอะไรได้ฟะ?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "อะไร จะมีพวกตำรวจทะเลมาจับเราตีก้นโทษฐานที่เราแหกกฏเหรอ?"
    },
    {
      "id": 41,
      "model": "료슈",
      "content": "มีกฏให้ หคขส เจ้าพวกลูกเจี๊ยบขี้แงไหม เลือดจะออกหูฉันอยู่แล้ว"
    },
    {
      "id": 42,
      "content": "'เฮ้อ... พอกันได้แล้วนะคะ'"
    },
    {
      "id": 43,
      "content": "ฉันแทบจะได้ยินเสียงถอนหายใจ ตามด้วยคำพูดที่เหมาะเจาะและเจ็บจี๊ดของเธอ เหมือนกับมีใครได้เล่นเสียงถอนหายใจของเธอในหัวของฉัน"
    },
    {
      "id": 44,
      "content": "แต่อิชมาเอลไม่ได้อยู่บนดาดฟ้าเรือ"
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "ดังนั้นแล้ว หากมีอะไรที่คุณต้องการจากฉันต่อจากนี้ล่ะก็ ช่วยบอกกันให้ชัดเจนด้วยค่ะ"
    },
    {
      "id": 46,
      "content": "เธอไม่ได้พูดล้อเล่น อิชมาเอลนั่งขดอยู่แต่ในห้องของเธอ ไม่มีมาแยแสแม้จะเกิดความปั่นป่วนก็ตาม"
    },
    {
      "id": 47,
      "content": "ไม่ปรากฏตัวออกมาให้เห็นอีกเลยหลังจาก... เหตุการณ์ในครั้งนั้น"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "แม้ตัวดิฉันจะอยากอธิบายแค่ไหน แต่ตอนนี้การออกจากพื้นที่นี้ต้องมาก่อนเป็นอันดับแรกค่ะ"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "จากการคำนวณของดิฉัน บทสนทนาล่าสุดของเราทำให้เรามีเวลาแค่ 7 นาทีเท่านั้นค่ะ"
    },
    {
      "id": 50,
      "model": "뫼르소",
      "content": "เราเหลือระยะห่างอีก 15 กิโลเมตรโดยประมาณจากขอบของพื้นที่นี้ในแนวเส้นตรงครับ"
    },
    {
      "id": 51,
      "model": "뫼르소",
      "content": "เราแต่ละคนต้องปั่นพลังงานมากพอที่จะเดินทางได้อย่างน้อย 10 กิโลเมตรต่อชั่วโมงหากเราต้องการที่จะหลบหนีได้ทันการ"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "ยอดเยี่ยมเลย ฉันเองก็อยากเห็นทีมเวิร์คดีๆ บ้างซักครั้งเหมือนกัน"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "ไฮย่า! โรซินันเต้! จุดหมายของเราอยู่ใกล้แค่เอื้อมแล้ว! ควบเข้าปายยย!"
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "ยัยหนูนั่น... ไปเอาแรง... มาจากไหนนะ... หอบ หอบ..."
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "แค๊ก แค๊ก... ฉัน... ไม่ไหวแล้ว... ทิ้งฉันไว้ตรงนี้แหละ..."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "แล้วจะให้... ทิ้งคุณ... ไว้ตรงไหนล่ะครับ... อึก"
    },
    {
      "id": 57,
      "model": "뫼르소",
      "content": "ฮึบฮับฮึบฮับ"
    },
    {
      "id": 58,
      "model": "뫼르소",
      "content": "การหายใจด้วยกระบังลมนั้นเป็นวิธีที่เหมาะสมแก่การควบคุม\nระดับความเร็วของการออกกำลังในความเข้มข้นระดับนี้ครับ"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "โดยเฉพาะอย่างยิ่งตอนที่ Sinner แต่ละคนต้องปั่นพลังงานให้ได้ประมาณ 10 กิโลเมตรต่อชั่วโมงด้วยค่ะ หากมากไปกว่านั้นคงต้องใช้ปากและจมูกด้วยแล้วค่ะ"
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "ไม่เหนื่อยบ้างเลยรึไง ?!"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "ไม่ค่ะ เหลืออีก 3 นาทีแล้ว่"
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "อึค... เราไม่รู้ด้วยซ้ำว่าจะเกิดอะไรหลังจากครบ 3 นาที! ทำไมเราถึงมาทำอะไรแบบนี้ด้วย?!"
    },
    {
      "id": 63,
      "model": "단테2",
      "content": "<เธอบอกเราไม่มีเวลาแล้ว! แค่ปั่นสุดชีวิตไปเถอะ!>"
    },
    {
      "id": 64,
      "model": "카론",
      "content": "แครอนอยากบรื้น บรื้น ไม่ใช่จ๋อมแจ๋ม จ๋อมแจ๋ม"
    },
    {
      "id": 65,
      "model": "카론",
      "content": "จ๋อมแจ๋ม จ๋อมแจ๋ม ไม่หนุก"
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "หึม หึม หึม~ ฮัมเพลงไปด้วย ทำงานไปด้วยเนี่ยทำให้กระปรี้กระเปร่าดีนะครับ"
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "อะไรเนี่ย?! ทำไมพวกเธอถึงดูไม่เหนื่อยกันเลยล่ะ?"
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "นี่น่ะนะ ไม่ถือว่าเป็นการวอร์มร่างกายที่ตระกูลบังคับให้ทำเลยครับ~"
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "แอ้ค พวกเอ็ง! หุบปากแล้วปั่นไปได้แล้ว!"
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "เหลืออีก 30 วินาทีค่ะ"
    },
    {
      "id": 71,
      "model": "싱클레어",
      "content": "30... 30 วิ...!"
    },
    {
      "id": 72,
      "model": "돈키호테",
      "content": "อ้าคคค! ช่างหน้าตื่นตาตื่นใจยิ่ง!!! นี่แหละหนา! คือรสชาติของการผจญภัย!!!"
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "นี่เหมือนกับการพุ่งเข้าหาศัตรูขนาดมหึมาเล— อั้ค?! แคก! แอ๊ค!"
    },
    {
      "id": 74,
      "model": "뫼르소",
      "content": "เก็บคำพูด ลมหายใจ จะได้ ไม่หนีจังหวะ หายใจเข้า แล้วออก หายใจเข้า แล้วออก หายใจเข้า แล้วออก หายใจเข้า แล้วออก หายใจเข้า แล้วออก หายใจเข้า แล้วออก"
    },
    {
      "id": 75,
      "model": "그레고르",
      "content": "แหก... แหก... เหลืออีก... กี่วิ... "
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "เหลืออีก 10 วินาทีค่ะ"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "4 วินาที"
    },
    {
      "id": 78,
      "model": "싱클레어",
      "content": "ปกติแล้ว... เวลาแบบนี้ควรถอยลงทีละ 5 ไม่ใช่เหรอครับ...?!"
    },
    {
      "id": 79,
      "model": "오티스",
      "content": "ทุกๆ คนหุบปากแล้วดึงแรงทั้งหมดที่มีออกมาซะ!"
    },
    {
      "id": 80,
      "content": "ดูเหมือนเราจะสามารถออกจากพื้นที่ได้ก่อนที่เฟาสท์จะนับถึงศูนย์"
    },
    {
      "id": 81, 
      "content": "Sinner บางคนถึงกับสลบลงไปกับพื้นดาดฟ้าเรือทันที ในขณะที่คนที่เหลือมีสีหน้าเหมือนเพิ่งได้พักผ่อนในสวนสาธารณะมา"
    },
    {
      "id": 82,
      "model": "단테2",
      "content": "<เรา... ทำได้แล้ว ยังไงไม่รู้แต่ว่า...>"
    },
    {
      "id": 83,
      "model": "그레고르",
      "content": "ฉันยังไม่เห็นสัญญาณของเจ้าพวก'กฏ'นี้เลย... นี่ฉันพลาดอะไรไปรึเปล่า... คุณเฟาสท์?"
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "อึก... ขอสาบานเลยว่าถ้าไอ้เจ้ากฏอะไรนั่นเป็นแค่เรื่องโกหก..."
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "... เพื่อที่จะหลอกใช้งานเราอย่างกับหมาล่ะก็ ฉันจะไม่ปล่อยเธอไว้..."
    },
    {
      "id": 86,
      "content": "ทะเลสาบอันเงียบสงบที่เราเพิ่งร่องผ่านมานั้น... ได้หายวับไป ราวกับว่าไม่เคยมีมันมาก่อน"
    },
    {
      "id": 87,
      "content": "และถูกแทนที่ด้วยขา... หรือหนวด... หรืออะไรบางอย่างที่ฉันเองก็ไม่สามารถรับรู้ได้"
    },
    {
      "id": 88,
      "content": "มันเพิ่งโผล่ออกมาจากทะเลสาบเหรอ? หรือว่า..."
    },
    {
      "id": 89,
      "content": "หรือว่าเราเพิ่งเดินทางบนลำตัวของมันโดยที่ไม่รู้ตัวมาโดยตลอด?"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "จ๊ากกกกกก?!"
    },
    {
      "id": 91,
      "content": "ไม่สามารถหาคำมาอธิบายความยิ่งใหญ่ของเจ้าสิ่งนั้นได้เลย แค่การปรากฏตัวของมันก็ส่งคลื่นลูกยักษ์เข้ามาถึงฝั่งเรา..."
    },
    {
      "id": 92,
      "content": "เมฟิสโตเฟเลสสั่นอย่างรุนแรงราวกับกำลังจะพลิกคว่ำ แม้แต่ตัวของเหล่า Sinner เองก็เปียกปอมจากน้ำที่สาดกระเส็น"
    },
    {
      "id": 93,
      "model": "로쟈",
      "content": "โว้ว... เกือบไปแล้วนะนั่น! นึกว่าเราจะแบนแต๊ดแต๋ไปซะแล้ว..."
    },
    {
      "id": 94,
      "model": "돈키호테",
      "content": "กะ-การผจญภัยนั้น แค๊ก แค๊ก... รายรอบไปด้วยภะ-ภัยอันตรายร้อยแปดเสียจริง..."
    },
    {
      "id": 95,
      "model": "료슈",
      "content": "ม.ย. นี่สิถึงจะเป็นรสชาติที่ล้ำเลิศ"
    },
    {
      "id": 96,
      "model": "뫼르소",
      "content": "หากมันคิดจะโจมตีเราแม้แต่ครั้งเดียว เราไม่สามารถทนรับไหวได้ครับ"
    },
    {
      "id": 97,
      "model": "베르길리우스",
      "content": "ไม่ใช่ 'เจ้านั่น'จะไม่ยุ่งกับเราตราบใดที่เรายังอยู่'ตรงนี้'"
    },
    {
      "id": 98,
      "model": "베르길리우스",
      "content": "นั่นคือกฏแห่งมหาทะเลสาบ"
    },
    {
      "id": 99,
      "model": "파우스트",
      "content": "ถึงเวลาที่ดิฉันจะได้อธิบายแล้วค่ะ"
    },
    {
      "id": 100,
      "place": "ห้องโดยสารเมฟิสโตเฟเลส",
      "model": "파우스트",
      "content": "แม้กฏแห่งมหาทะเลสาบของ U corp. จะมีอยู่มากมาย แต่ดิฉันจะขออธิบายแค่ข้อมูลที่จำเป็นในครั้งนี้เท่านั้นค่ะ"
    },
    {
      "id": 101,
      "model": "파우스트",
      "content": "หากมัวเสียเวลาอยู่ในทะเลสาบผืนเดียวมากเกินไปจะทำให้'คลื่น'ของแต่ละทะเลสาบซัดเข้ามาหาค่ะ"
    },
    {
      "id": 102,
      "model": "그레고르",
      "content": "ปกติแล้ว... พวกเธอเรียกเจ้านั่นกว่าคลื่นกันเหรอ?"
    },
    {
      "id": 103,
      "model": "파우스트",
      "content": "การเดินทางข้ามเขตแดนระหว่างทะเลสาบเองก็มีเวลาและเงื่อนไขที่กำหนดไว้ด้วยเช่นกันค่ะ"
    },
    {
      "id": 104,
      "model": "그레고르",
      "content": "เดี๋ยวก่อนนะ... ถ้างั้นหากเราขืนอยู่เฉยๆ แม้แต่นิดเดียวล่ะก็ เจ้า... หนวดปลาหมึกอะไรนั่นก็จะโจมตีเรางั้นเหรอ?"
    },
    {
      "id": 105,
      "model": "파우스트",
      "content": "ดังนั้นแล้ว... จึงถือเป็นเรื่องปกติที่ทุกๆ สิ่งในมหาทะเลสาบจะต้องปรับเปลี่ยนตำแหน่งตามกฏของมันค่ะ"
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "และเส้นทางในการเดินทางของเราเองก็จะถูกปรับเปลี่ยนให้เข้ากับกฏนั้นด้วยค่ะ"
    },
    {
      "id": 107,
      "model": "홍루",
      "content": "ฮึม... ผมขอพวกกระดาษจดอะไรพวกนี้หน่อยได้ไหมครับ? พี่เลี้ยงของผมเคยเอากระดาษจดกฏในครอบครัวมาแปะไว้ในห้องของผมด้วย ไม่ใช่ว่าผมทำตามได้ครบทุกอันหรอกนะ แต่..."
    },
    {
      "id": 108,
      "content": "และนั่น..."
    },
    {
      "id": 109,
      "content": "... ฉันก็ได้ยินเสียงประตูเปิดออก ใครก็ตามที่ทำอย่างนั้นเขาคนนั้นต้องทำด้วยความรำคาญอย่างแน่นอน"
    },
    {
      "id": 110,
      "model": "이스마엘",
      "content": "... ดูเหมือนคลื่นจะซัดเข้ามาแล้วสินะคะ ถูกไหม?"
    },
    {
      "id": 111,
      "model": "단테2",
      "content": "<อิช... มาเอล?>"
    },
    {
      "id": 112,
      "content": "หลังจากที่อยู่ตัวคนเดียวมาอย่างยาวนาน อิชมาเอลก็ได้เดินโซซัดโซเซออกมา"
    },
    {
      "id": 113,
      "model": "이스마엘",
      "content": "กฏแห่งมหาทะเลสาบนั้นไม่ใช่เรื่องเล็กน้อยและเรียบง่ายแบบที่แค่จดลงสมุดพกได้หรอกนะคะ แม้ตัวกฏแห่งมหาทะเลสาบเองค่อนข้างที่จะเรียบง่าย แต่กฏประจำแต่ละทะเลสาบนั้นแตกต่างกันออกไปค่ะ"
    },
    {
      "id": 114,
      "model": "이스마엘",
      "content": "ที่สำคัญไปกว่านั้น การจดบรรทึกกฏพวกนั้นโดยที่ไม่ได้รับอนุญาตถือเป็น\nหนึ่งในข้อต้องห้ามที่รู้จักกันแพร่หลายในตัวของ U Corp เองด้วยค่ะ"
    },
    {
      "id": 115,
      "model": "료슈",
      "content": "ถ้างั้นฉันแค่ต้องใช้ร่างกายจำแทน"
    },
    {
      "id": 116,
      "model": "파우스트",
      "content": "... ถ้าหมายถึงการทำรอยสักแทนที่จะเป็นการสั่งสมประสบการณ์แล้วล่ะก็ นั่นก็ถูกห้ามเอาไว้เช่นกันค่ะ"
    },
    {
      "id": 117,
      "model": "파우스트",
      "content": "เคยมี Taboo Hunters ของ U Corp. ถูกส่งไปไล่ล่าบุคคลที่ทำแบบนั้นเหมือนกันค่ะ เลยจะเป็นการดีกว่าหากแค่ส่งกันผ่านบทสนทนาก็พอ"
    },
    {
      "id": 118,
      "model": "단테2",
      "content": "<... เธอหายไปไหนมาทั้งวันเหรออิชมาเอล?>"
    },
    {
      "id": 119,
      "model": "이스마엘",
      "content": "ไปลับคมฉมวกค่ะ"
    },
    {
      "id": 120,
      "model": "단테2",
      "content": "<ฉมวกเหรอ? ทำไมล่ะ?>"
    },
    {
      "id": 121,
      "model": "이스마엘",
      "content": "เพราะดิฉันต้องการให้มันคมขึ้นค่ะ"
    },
    {
      "id": 122,
      "model": "이스마엘",
      "content": "ขนาดที่ว่าแม้จะถูกขีดข่วนเพียงนิดเดียว ก็จะทำให้ยัยนั่นต้องรู้สึกเสียใจที่ยังมีชีวิตอยู่ขึ้นมาเลยค่ะ"
    },
    {
      "id": 123,
      "model": "히스클리프",
      "content": "... ถ้างั้นก็อยู่ข้างในต่อไปสิ จะออกมาข้างนอกทำบ้าไม"
    },
    {
      "id": 124,
      "model": "이스마엘",
      "content": "ดิฉันเกรงว่าหากดิฉันขืนยังทำแบบนั้นต่อไป ดิฉันจะได้พบกับสภาพเละตุ้มเป้ะจนจำไม่ได้ของคุณแทนค่ะ"
    },
    {
      "id": 125,
      "model": "이스마엘",
      "content": "และมันก็ไม่ใช่อะไรที่น่าได้เห็นซ้ำสองด้วย"
    },
    {
      "id": 126,
      "model": "이스마엘",
      "content": "อีกอย่าง..."
    },
    {
      "id": 127,
      "model": "이스마엘",
      "content": "ดิฉันไม่สามารถทนดูพวกที่ไม่รู้อะไรเกี่ยวกับทะเลสาบมาเสียเวลายุ่งอยู่กับของบนเรือได้ค่ะ"
    },
    {
      "id": 128,
      "content": "แม้จะผ่านไปนานแล้วหลังจากเหตุการณ์เมื่อตอนนั้น คำพูดสอนสั่งของเธอก็ยังเจ็บไม่เคยเปลี่ยน"
    },
    {
      "id": 129,
      "content": "ตอนแรกฉันก็กลัวว่าเธอจะก่อปัญหากับเหล่า Sinner อีกครั้ง..."
    },
    {
      "id": 130,
      "model": "단테2",
      "content": "<... โอเค ก็ได้>"
    },
    {
      "id": 131,
      "content": "แต่เธอก็ออกมาอยู่กับเราแล้ว และฉันก็อยากเชื่อว่าแค่นั้นก็เพียงพอแล้ว จึงสินใจที่จะไม่ถามไถ่เธออีก"
    },
    {
      "id": 132,
      "model": "이스마엘",
      "content": "... หึ นึกอยู่แล้วว่าจะเป็นแบบนี้"
    },
    {
      "id": 133,
      "content": "อิชมาเอลเดินเข้าไปหาพังงาเรือ"
    },
    {
      "id": 134,
      "model": "오티스",
      "content": "คิดจะทำอะไรของเธอน่ะ? เรากำลังเดินเรืออย่างราบรื่นอยู่นะ ลมทางเหนือกำลังพัดเราไปอยู่"
    },
    {
      "id": 135,
      "model": "이스마엘",
      "content": "อาจจะเป็นแบบนั้นก็ได้นะคะ สำหรับพวกคนบกที่มองโลกด้านเดียวและแถมยังคาดเดาได้ง่ายแบบคุณแล้วน่ะ"
    },
    {
      "id": 136,
      "model": "오티스",
      "content": "ไอเจ้า... กล้าดียังไงมาว่าร้าย—"
    },
    {
      "id": 137,
      "model": "단테2",
      "content": "<อูทิส ลองฟังที่เธอพูดก่อนเถอะ>"
    },
    {
      "id": 138,
      "model": "오티스",
      "content": "... โชคดีไปนะ ไอ้เจ้าหมาทะเล"
    },
    {
      "id": 139,
      "model": "단테2",
      "content": "<โอเคอิชมาเอล บอกเราที... ทำไมเราถึงไม่ได้เดินเรืออย่างราบรื่นกันอยู่? เรามีลมพัดเราอยู่ด้านหลังนะ>"
    },
    {
      "id": 140,
      "model": "이스마엘",
      "content": "นั่นไม่ใช่ลมหรอกค่ะ"
    },
    {
      "id": 141,
      "model": "이스마엘",
      "content": "เรากำลังถูกลากอยู่ต่างหาก"
    },
    {
      "id": 142,
      "model": "단테2",
      "content": "<ลากงั้นเหรอ? ด้วยอะไรล่ะ?>"
    },
    {
      "id": 143,
      "model": "이스마엘",
      "content": "เรือพวกนั้นค่ะ"
    }
  ]
}