{
  "dataList": [
    {
      "id": 0,
      "place": "ห้องโดยสารเมฟิสโตเฟเลส",
      "content": "อย่างที่อิชมาเอลว่าเอาไว้ มีเรือบรรทุกขนาดใหญ่สองลำมุ่งหน้ามาหาเราไม่ไกลจากจุดที่เราอยู่"
    },
    {
      "id": 1,
      "model": "단테2",
      "content": "<แต่เราไม่ได้จะชนกับพวกเขาสะหน่อยนิ...? เราไปกันคนละทิศด้วยซ้ำ>"
    },
    {
      "id": 2,
      "content": "แทนที่เธอจะตอบคำถาม อิชมาเอลกลับจับพังงาเรือแล้วบิดไปด้านข้างอย่างรุนแรงทันที"
    },
    {
      "id": 3,
      "model": "단테2",
      "content": "<ว้าย!>"
    },
    {
      "id": 4,
      "model": "카론",
      "content": "เทคนิคนี้มัน... ดริฟน้ำเชี่ยว...?"
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "เห๋ ไม่รู้มาก่อนเลยนะว่าเรือมันจะดริฟแบบรถบัสได้น่ะ..."
    },
    {
      "id": 6,
      "model": "카론",
      "content": "แครอน พอใจมาก หัวส้ม... ไม่เลวเลย"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "เธอมีคู่แข่งแล้วล่ะแครอน"
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "...! ไม่สิ เดี๋ยวก่อน"
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "แปลกชะมัด ฉันว่าบิดขนาดนี้น่าจะเปลี่ยนทิศทางแล้ว... แต่ทำไมเรายังมุ่งไปหาสองเรือนั่นอยู่ล่ะ?"
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "มะ-เหมือนกับว่าเราติดอยู่ในเส้นทางยังไงยังงั้นเลยครับ..."
    },
    {
      "id": 11,
      "content": "แม้อิชมาเอลจะหันหัวเรือเมฟิสโตเฟเลสไปทิศตรงกันข้ามกับสองเรือนั้นแล้ว..."
    },
    {
      "id": 12,
      "content": "...เรากลับถูกลากไปหาเจ้านั่นเร็วขึ้นอีก"
    },
    {
      "id": 13,
      "content": "และเราไม่สามารถทำอะไรได้ด้วย"
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "อิชชี่?! อย่าบอกนะว่าเธอใช้เกียร์ถอยน่ะ?!"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "ดิฉันดับเครื่องยนต์ค่ะ"
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "อะไรนะ..."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "เรือพวกนั้นเขา... กำลังหลอมรวมเข้าด้วยกันเหรอครับ?"
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "ไอ้เจ้างั่งเอ๊ย!! เรากำลังจะถูกบี้นะเฮ้ย ใช่เวลามาพูดเรื่องนั่นที่ไหน!?"
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "เธอ ยัยหมาทะเล! เมื้อกี้พูดจาใหญ่โตเลยไม่ใช่รึไง แล้วตอนนี้เป็นไงล่—"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "หุบปากไปเถอะค่ะ"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "...!"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "ดิฉันจะใช้โมเมนตัมช่วงที่มีแรงดึงมากที่สุดของมันพาเราออกไปจากที่นี่ แล้วก็..."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "ระ-เราจะชนแล้วครับ!!!"
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "ตอนนี้"
    },
    {
      "id": 25,
      "content": "ทันทีที่กำลังจะชน อิชมาเอลได้เดินเครื่องยนต์แล้วปรับเปลี่ยนตำแหน่งแผงควบคุมด้วยความแม่นยำก่อนที่จะเร่งเครื่องนำเราผ่านสองเรือใหญ่ได้"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "ท้ายเรือของเรามัน..."
    },
    {
      "id": 27,
      "content": "ท้ายเรือถูกบดขยี้... แต่ก็ยังดีกว่าถูกประกบโดยสองเรือนั่น"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "เครื่องยนต์เมฟิสโตเฟเลสสามารถฟื้นฟูความเสียหายนี้ได้ด้วยระยะเวลาเพียงไม่กี่วันค่ะ"
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "เดี๋ยวก่อน ฉันว่านี่มันมากกว่าแค่ความเสียหายนะ... เหมือนกับว่ามันลบชิ้นส่วนของเรือเราไปเลย"
    },
    {
      "id": 30,
      "model": "이상",
      "content": "หายสาบสูญ ราวกับไม่เคยมีเจ้าสิ่งนี้มาก่อน"
    },
    {
      "id": 31,
      "content": "ฉันลองมองไปที่จุดที่เคยมีท้ายเรืออยู่ เป็นไปดั่งคำพูดของเหล่า Sinners ท้ายเรือนั้นไม่ได้ถูกบดทำลาย แต่ถูกถอดถอนราวกับไม่เคยมีมันมาตั้งแต่แรกอยู่แล้ว"
    },
    {
      "id": 32,
      "content": "ทิ้งไว้แต่เพียงรอยผ่าที่แปลกประหลาดเอาไว้"
    },
    {
      "id": 33,
      "place": "Aboard Mephistopheles's Deck",
      "model": "이스마엘",
      "content": "มันคือ Singularity ของ U Corp. resonance tuning fork ค่ะ"
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "เรือที่เดินทางอยู่บนผืนมหาทะเลสาบสามารถดึงดูด, ผสาน, และแยกส่วนกันได้ตามที่ต้องการ\nราวกับว่าพวกมันเคยเป็นเรือหรือเป็นชิ้นส่วนของเรือลำเดียวกันมาก่อนค่ะ"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Resonance tuning forks ที่ถูกใช้บนเรือระดับนั้นแรงพอที่จะดึงเรือลำเล็กๆ ที่ไม่มี tuning forks แบบเราหรือแม้กระทั่งเรือที่มี tuning forks แต่อยู่กันคนละคลื่นได้ค่ะ"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "...อา แย่แล้ว ดิฉันเผลอเข้ามาควบคุมพังงาเรือโดยที่ไม่ได้รับคำสั่งจากคุณค่ะ คุณผู้จัดการ"
    },
    {
      "id": 37,
      "model": "단테2",
      "content": "<ไม่ต้องหรอก เธอเพิ่งจะช่วยชีวิตพวกเราเอาไว้...>"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "ฉันไม่ได้หมายความแบบนั้น แต่ก็ขอบคุณที่เข้าใจนะคะ"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "โอ้ะ และโปรดเข้าใจที่ดิฉันให้คำแนะนำที่ไม่จำเป็นเมื้อกี้ด้วยนะคะ พอดีมีใครก็ไม่รู้มาพร่ามนั่นพร่ามนี่ไม่หยุดเลย ไม่ใช่ว่าดิฉันจะหาอะไรมาอุดหูตัวเองกลางทะเลได้ซะหน่อยใช่ไหมคะ?"
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "......"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "ชิ๊ ในสนามรบเองก็มีคนที่ปากเน่าแบบเธอมากพอๆ กับก้อนกรวดนั่นแหละ"
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "ตราบใดที่เธอยังทำแบบที่พูดไว้ได้... ก็คงไม่มีเหตุผลอะไรที่ต้องเข้าไปขวาง... ล่ะมั้งนะ"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "ขอประทานอภัยด้วยค่ะท่านผู้จัดการ ดิฉันต้อง... ขอหยุดพักซักเดี๋ยวนึงค่ะ"
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "อย่าได้คอตกไปเลยท่านผู้บังคับบัญชา... ไม่สิ หมายถึง... ท่านกัปตัน...!"
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "เงียบซะ ตั้งแต่แรกเริ่มเดิมทีนั้น ผู้สั่งการของเราก็คือท่านผู้จัดการมาโดยตลอดยังไงล่ะ"
    },
    {
      "id": 46,
      "content": "อูทิสที่คอตกหัวผงกไปด้านหน้าได้เดินทางกลับเข้าห้องโดยสารเรือ(ที่เคยเป็นห้องโดยสารรถบัสมาก่อน)"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "เราใกล้ถึงจุดหมายของเราแล้วค่ะ ยินดีต้อนรับสู่หนึ่งในท่าเรือที่ใหญ่ที่สุดของ U Corp. มาร์ลินพอร์ทค่ะ"
    },
    {
      "id": 48,
      "content": "เสียงพูดของเฟาสท์ช่างแห้งเหี่ยวไร้อารมณ์ ราวกับเรื่องที่เกิดขึ้นก่อนหน้าไม่มีผลอะไรต่อเธอเลยแม้แต่นิดเดียว"
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "ว้าว... ใหญ่จังเลยนะครับ"
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "นี่ต้องเป็นหนึ่งในเรือที่ใหญ่ที่สุดเท่าที่ผมเคยพบมาก่อนแน่เลยครับ"
    },
    {
      "id": 51,
      "content": "หงลู่พูดถูก เรากำลังมุ่งสู่เรือขนาดมหึมา ยิ่งใหญ่ระดับที่ว่าหากมองผิวเผินคงนึกว่าเป็นเกาะได้"
    },
    {
      "id": 52,
      "content": "ไม่ว่ามันจะเป็นอะไร ดูเหมือนเจ้าท่าเรือนี้คือสิ่งปลูกสร้างขนาดยักษ์จากตู้คอนเทนเนอร์จำนวนมหาศาล"
    },
    {
      "id": 53,
      "model": "이상",
      "content": "เมฆหมอกจาง จึงได้เห็นสิ่งที่ถูกปิดบังไว้ ใครจะใคร่รู้ว่ามันจะซ่อนเร้นสิ่งปลูกสร้างอันโอฬารถึงเพียงนี้"
    },
    {
      "id": 54,
      "model": "그레고르",
      "content": "เรือเหรอ...? ใหญ่ขนาดนี้คงไม่เรียกว่าเรือได้หรอกมั้ง?"
    },
    {
      "id": 55,
      "model": "단테2",
      "content": "<อันนี้ฉันเห็นด้วยนะอิชมาเอล เจ้านั่นถือว่าเป็นเรือในมหาทะเลสาบงั้นเหรอ?>"
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "อย่าเอาคอมม้อนเซ้นซ์คนบกมาใช้ในมหาทะเลสาบสิคะ"
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "หากคุณใช้ resonance tuning forks แบบนั้นแล้ว เรือพวกนั้นพบเห็นได้ทั่วราวกับเม็ดข้าวเลยค่ะ ไม่สิ ควรต้องเรียกว่าเม็ดวาฬดีไหมคะ?"
    }
  ]
}