{
    "dataList": [
        {
            "id": 0,
            "place": "มุมมืดของ U Corp.",
            "model": "쌍갈고리파조직원2",
            "teller": "คนลักพาตัว 2",
            "title": "???",
            "content": "ถ้าบอสรู้เรื่องนี้เข้าล่ะก็... เขาไม่ปล่อยพวกเอ็งไว้แน่ พวกเอ็งทุกตัวเลย...!"
        },
        {
            "id": 1,
            "model": "쌍갈고리파조직원2",
            "teller": "คนลักพาตัว 2",
            "title": "???",
            "content": "เพราะงั้นตอนนี้... ถ้าจะขอโทษล่ะก็..."
        },
        {
            "id": 2,
            "model": "쌍갈고리파조직원2",
            "teller": "คนลักพาตัว 2",
            "title": "???",
            "content": "ดะ-เดี๋ยวก่อน! ให้ข้าพูดให้เสร็จก่อนสิเฮ้ย! อย่าเข้ามานะ!"
        },
        {
            "id": 3,
            "model": "이스마엘",
            "content": "โอ้ แบบนั้นก็ดีค่ะ"
        },
        {
            "id": 4,
            "model": "단테2",
            "content": "<......>"
        },
        {
            "id": 5,
            "model": "이스마엘",
            "content": "ถ้ามีหัวหน้าล่ะก็ เราก็ไม่ต้องมามัวเสียเวลาอยู่แถวนี้แล้วล่ะค่ะ"
        },
        {
            "id": 6,
            "model": "이스마엘",
            "content": "มีตู้คอนเทนเนอร์ตั้งมากมายแบบนี้ แถมไม่ต้องไปงัดแงะเช็คดูทีละอันๆ พร้อมกับดมกลิ่นศพเน่าๆ ด้วยค่ะ"
        },
        {
            "id": 7,
            "model": "이스마엘",
            "content": "ยังขยับมือข้างนึงได้ใช่ไหมคะ?"
        },
        {
            "id": 8,
            "model": "쌍갈고리파조직원2",
            "teller": "คนลักพาตัว 2",
            "title": "???",
            "content": "......"
        },
        {
            "id": 9,
            "model": "쌍갈고리파조직원2",
            "teller": "คนลักพาตัว 2",
            "title": "???",
            "content": "ขะ... ขอร้องล่ะ..."
        },
        {
            "id": 10,
            "model": "이스마엘",
            "content": "สถานที่ของหัวหน้าของคุณ ช่วยชี้นิ้วบอกเราบนแผนที่นี้ด้วยค่ะ"
        },
        {
            "id": 11,
            "content": "อิชมาเอลได้นำโบรชัวร์เดินทางของมาร์ลินพอร์ทที่เธอไปได้มาเมื่อไม่นานขึ้นมา แล้วให้โจรสลัดชี้บอกทางบนแผนที่ด้วยมือที่เปื้อนเลือด"
        },
        {
            "id": 12,
            "content": "ทันทีที่นิ้วของเธอได้ชี้จุดบนแผนที่..."
        },
        {
            "id": 13,
            "model": "단테2",
            "content": "<อิชมาเอล เดี๋ยวก่อน—>"
        },
        {
            "id": 14,
            "model": "이스마엘",
            "content": "เอาล่ะ เราได้ป้ายต่อไปแล้วนะคะ ไปกันเลยไหม?"
        },
        {
            "id": 15,
            "content": "อิชมาเอลเดินออกไป ทิ้งตู้คอนเทนเนอร์ที่เต็มไปด้วยศพเก่าและใหม่ไว้ข้างหลัง"
        },
        {
            "id": 16,
            "model": "그레고르",
            "content": "โอกาสที่เจ้าหน้าที่ LCCB ที่เราต้องพบยังมีชีวิตอยู่มีเท่าไหร่กัน...?"
        },
        {
            "id": 17,
            "model": "이스마엘",
            "content": "ก็แล้วแต่ว่าพวกเขาคิดว่าเรารวยแค่ไหนค่ะ"
        },
        {
            "id": 18,
            "model": "그레고르",
            "content": "... ถ้างั้นคงซี้แหง๋แก๋ไปแล้วล่ะ"
        },
        {
            "id": 19,
            "model": "이스마엘",
            "content": "ในกรณีเลวร้ายที่สุด เราก็ควรหาศพของเขาค่ะ นั่นอาจจะพอบอกอะไรเราได้อยู่"
        },
        {
            "id": 20,
            "model": "싱클레어",
            "content": "... หากว่าเรา พบแค่ศพที่เย็นไปแล้วของเขาล่ะก็..."
        },
        {
            "id": 21,
            "model": "싱클레어",
            "content": "ผม... ผมไม่คิดว่าผมจะให้อภัยได้ครับ คุณอิชมาเอล..."
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "ฮ้า... ดิฉันเนี่ยนะ?"
        },
        {
            "id": 23,
            "model": "싱클레어",
            "content": "ไม่ครับ พวกเราที่ไม่พยายามช่วยอะไรเขาเลยต่างหากครับ..."
        },
        {
            "id": 24,
            "model": "단테2",
            "content": "<เฟาสท์>"
        },
        {
            "id": 25,
            "model": "파우스트",
            "content": "ฟังอยู่ค่ะ"
        },
        {
            "id": 26,
            "model": "단테2",
            "content": "<เราควรทำอะไรไหม? เธอจะไม่เป็นไรแน่เหรอ? ฉันหมายถึง อิชมาเอลเธอ...>"
        },
        {
            "id": 27,
            "model": "파우스트",
            "content": "ไม่ว่าจะเป็นเรื่องการไม่เชื่อฟังคำสั่งหรือสภาพจิตใจของเธอในตอนนี้... ดิฉันสามารถมอบคำตอบเหล่านั้นได้ค่ะ"
        },
        {
            "id": 28,
            "model": "파우스트",
            "content": "แต่ในสถานการณ์นี้ คำตอบของเฟาสท์ดูเหมือนจะไม่สามารถช่วยอะไรได้ค่ะ"
        },
        {
            "id": 29,
            "model": "오티스",
            "content": "การไม่เชื่อฟังคำสั่งและพฤติกรรมที่โชดชั่วแบบนี้หากเป็นในองค์กรอื่นคงได้รับการประหารทันทีไปแล้วค่ะ ท่านผู้จัดการ"
        },
        {
            "id": 30,
            "model": "오티스",
            "content": "ดิฉันทราบว่าการลงโทษเหล่า Sinner นั้นไม่ได้อยู่ในขอบเขตอำนาจของท่านค่ะ แต่อย่างน้อยก็ควรจะมีบทลงโทษที่เหมาะสมกับการกระทำของเธอบ้างเพื่อการจัดการในอนาคตค่ะ"
        },
        {
            "id": 31,
            "model": "단테2",
            "content": "<อูทิส เธออยู่ข้างฉันเสมอเลย>"
        },
        {
            "id": 32,
            "model": "단테2",
            "content": "<แทบจะตลอดด้วยซ้ำไป...>"
        },
        {
            "id": 33,
            "model": "오티스",
            "content": "ดิฉันก็เคย... นำคนเช่นเดียวกับท่านค่ะ เลยเข้าใจปัญหาที่ท่านผู้จัดการพบได้ค่ะ"
        },
        {
            "id": 34,
            "model": "단테2",
            "content": "<ฉันไม่รู้ว่าตัวเองจะคุมอิชมาเอลได้อยู่ไหม... ฉันไม่รู้จริงๆ>"
        },
        {
            "id": 35,
            "model": "단테2",
            "content": "<ถึงแม้เธอจะทำตัวรุนแรง แต่บางที... บางทีเธออาจรู้ว่าควรทำอะไรในสถานการณ์นี้ก็ได้>"
        },
        {
            "id": 36,
            "model": "단테2",
            "content": "<ถ้าอิชมาเอลคิดจะออกกลางคันล่ะก็...>"
        },
        {
            "id": 37,
            "content": "เฟาสท์คงจะสาธยายเหตุผลต่างๆ นาๆ ที่จะยับยั้งไม่ให้อิชมาเอลลาออก..."
        },
        {
            "id": 38,
            "content": "แต่ไม่ใช่ว่าฉันจะบังคับให้เธอมาด้วยได้หากยังต่อต้านอยู่แบบนี้ อีกอย่าง เธอเพิ่งจะไม่เชื่อฟังคำสั่งของฉันก่อนหน้านี้ด้วย"
        },
        {
            "id": 39,
            "content": "เธอบอกเองว่าเธอจะทำตามที่ฉันสั่ง แต่ฉันก็ไม่รู้ว่าจะเป็นแบบนั้นอีกนานแค่ไหน"
        },
        {
            "id": 40,
            "model": "오티스",
            "content": "เรื่องนั้นหาได้สำคัญไม่ค่ะ ท่านผู้จัดการ"
        },
        {
            "id": 41,
            "model": "오티스",
            "content": "เราไม่จำเป็นต้องมี 12 Sinners ก็ได้ค่ะ"
        },
        {
            "id": 42,
            "model": "단테2",
            "content": "<... เธอกำลังบอกให้เราทิ้งอิชมาเอลไว้เหรอ?>"
        },
        {
            "id": 43,
            "model": "오티스",
            "content": "ดิฉันได้เร่ร่อนนานแรมปีบนผืนแผ่นดินห่างไกลออกไปก่อนที่จะเดินทางมาที่นี่ค่ะ ท่านผู้จัดการ เพียงเพื่อข้อกำหนดหนึ่งเดียวในสัญญาของดิฉันกับบริษัท"
        },
        {
            "id": 44,
            "model": "오티스",
            "content": "ความยากลำบาก ความขัดแย้ง และการสูญเสียพันธมิตรบนเส้นทางนี้คือสิ่งที่ดิฉันพร้อมเผชิญหน้าค่ะ ถ้าจะให้ว่ากันตามตรง มันคือสิ่งที่ต้องเกิดเป็นธรรมดาอยู่แล้วค่ะ"
        },
        {
            "id": 45,
            "model": "오티스",
            "content": "โอ้ะ แน่นอนว่าดิฉันจะอยู่ข้างท่านเสมอค่ะ ท่านผู้จัดการ"
        },
        {
            "id": 46,
            "content": "เธอแอบยัดส่วนสุดท้ายได้เนียนอยู่หรอกแต่ว่า..."
        },
        {
            "id": 47,
            "content": "แต่มีความระแวงบางอย่างเกิดขึ้นในใจฉันว่าบางที ไม่ใช่ทุกคนที่รู้สึกเป็นส่วนหนึ่งของทีมนี้ก็ได้"
        },
        {
            "id": 48,
            "content": "บางที อาจมีแค่ฉันคนเดียวก็ได้ที่ต้องการมันจากพวกเขา และที่คิดว่าพวกเราจะฝ่าฟันไปด้วยกันไม่ว่าจะพบอุปสรรคใดๆ ที่การเดินทางจะมอบให้กับเราก็ตาม"
        }
    ]
}