{
    "dataList": [
        {
            "id": 0,
            "content": "<color=#4e3076>กลับมาเถอะ ฮีธ</color>"
        },
        {
            "id": 1,
            "content": "<color=#4e3076>กลับไปยังคฤหาสน์ที่ดอกไม้สีม่วงยังคงเบ่งบานเป็นดั่งร่องรอยความงดงามสุดท้าย</color>"
        },
        {
            "id": 2,
            "content": "<color=#4e3076>กลับไปยังคฤหาสน์ที่มีช่องว่างซึ่งพายุพัดถล่ม\nได้ดูดทุกอย่างที่เคยอบอุ่น ออกไปหมดแล้ว</color>"
        },
        {
            "id": 3,
            "content": "<color=#4e3076>กลับไปยังคฤหาสน์ที่มอบให้เจ้าไม่เพียงแต่ชีวิต…\nและคำเหยียดหยาม กับความว่างเปล่า</color>"
        },
        {
            "id": 4,
            "content": "<color=#4e3076>กลับไปยังคฤหาสน์ ที่มีเพียงมุมอันเหน็บหนาวสำหรับเธอ\nจุดห่างไกลจากแสงอุ่นของเตาผิงยิ่งกว่าสิ่งใด</color>"
        },
        {
            "id": 5,
            "content": "<color=#4e3076>กลับมาจากทุ่งร้างนั่นได้แล้ว</color>"
        },
        {
            "id": 6,
            "content": "<color=#4e3076>มันถึงเวลาที่นายต้องกลับบ้านแล้ว</color>"
        },
        {
            "id": 7,
            "place": "ด้านในเมฟิสโตเฟเลส",
            "model": "단테",
            "content": "<งั้นนี่สินะหน้าตา Nest ของ T Corp…>"
        },
        {
            "id": 8,
            "content": "เราเข้ามาถึงข้างใน Nest ได้ง่ายกว่าที่คิด สงสัยว่าที่กังวลไว้จะไม่จำเป็นเสียแล้ว"
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "ก็… ยังไงก็ไม่รู้ แต่เราผ่านด่านตรวจมาได้เฉยเลย"
        },
        {
            "id": 10,
            "model": "돈키호테",
            "content": "แฮ่ม แฮ่ม…! หารือเยินยอเราอย่างนั้นหรือ! มิเป็นไร! เรานั้นยินดียิ่งนัก~"
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "แต่... พวกเรา... ยังไม่ได้พูดอะไรเลยนะ...?"
        },
        {
            "id": 12,
            "model": "로쟈",
            "content": "เธอโตขึ้นเยอะเลยนะนั่น…"
        },
        {
            "id": 13,
            "content": "ทุกคนดูจะสบายใจกันมากเกินไปนิด สำหรับพวกที่เพิ่งเดินทางเข้าสู่ Nest แห่งใหม่"
        },
        {
            "id": 14,
            "content": "…แต่ก็นะ ทุกคนเริ่มจะชินกับเรื่องพรรค์นี้แล้วล่ะมั้งแบบ ‘กิจวัตร’ คงเป็นคำที่ใช้ได้สำหรับทุกคนในตอนนี้"
        },
        {
            "id": 15,
            "content": " ยกเว้นแต่เขาคนเดียว"
        },
        {
            "id": 16,
            "model": "히스클리프",
            "content": "……."
        },
        {
            "id": 17,
            "model": "단테",
            "content": "<เรากำลังจะมุ่งหน้าไปที่ ‘วุธเธอริงไฮตส์’ ใช่ไหม?>"
        },
        {
            "id": 18,
            "content": "ฉันบอกได้เลยว่าจากสีหน้าหม่นหมองของฮีธคลิฟฟ์แล้ว รู้เลยว่าเขากำลังหนักใจแค่ไหนกับเรื่องซับซ้อนมากมายที่อยู่ภายในใจ"
        },
        {
            "id": 19,
            "model": "히스클리프",
            "content": "หืม? เอ่อ…ใช่."
        },
        {
            "id": 20,
            "content": "สายตาของเขานั้นจ้องออกไปยังวิวที่กำลังเคลื่อนผ่านหน้าต่างรถ แต่เหมือนความคิดกลับจดจ่ออยู่กับบางสิ่งที่ไม่สามารถมองเห็น ...บางอย่างที่อยู่หลังกำแพง"
        },
        {
            "id": 21,
            "model": "이스마엘",
            "content": "'วุธเธอริง' ไฮสต์..."
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "คฤหาสน์นั้นคงตั้งอยู่บนเนินที่ลมแรงมากแน่ ๆ ใช่มั้ย?"
        },
        {
            "id": 23,
            "model": "히스클리프",
            "content": "ใช่ โคตร'วุธเธอริง' ตามชื่อมันเลยนั่นแหละ"
        },
        {
            "id": 24,
            "model": "히스클리프",
            "content": "...ไม่มีมุมไหนในที่แห่งนั้นจะมอบความสบายใจหรอก"
        },
        {
            "id": 25,
            "content": "(เสียงของฮีธคลิฟฟ์อึมครึมและมีความหม่นหมองผิดปกติ ซินเนอร์คนอื่น ๆ สังเกตเห็น และเริ่มชวนเขาคุยแก้เครียด"
        },
        {
            "id": 26,
            "model": "이상",
            "content": "การกลับสู่บ้านเกิดย่อมต้องเต็มไปด้วยความรู้สึกที่ซับซ้อนเป็นธรรมดา"
        },
        {
            "id": 27,
            "model": "히스클리프",
            "content": "บ้านเกิด? หรอ.."
        },
        {
            "id": 28,
            "model": "히스클리프",
            "content": "ฉันไม่ได้เกิดที่นี่ แต่ว่าได้เติบโตที่นี่ ...แบบนั้นก็น่าจะนับว่าเป็น 'บ้านเกิด' ได้อยู่มั้งนะ"
        },
        {
            "id": 29,
            "model": "히스클리프",
            "content": "แต่ความรู้สึกที่มันสร้างขึ้นในใจฉัน มันไม่เหมือนกับสิ่งที่คนทั่วไปเขาเรียกว่าบ้านเกิดเลย"
        },
        {
            "id": 30,
            "model": "이상",
            "content": "... เช่นนั้นหมายความ...?"
        },
        {
            "id": 31,
            "model": "히스클리프",
            "content": "นายไม่รู้หรอกว่าฉันนึกภาพเรื่องนี้ในหัวกี่รอบแล้ว นึกว่าฉันได้กลับไปที่คฤหาสน์นั่น แล้วจากนั้นทำลายทุกอย่างในนั้นจนไม่เหลืออะไรเลย"
        },
        {
            "id": 32,
            "model": "이스마엘",
            "content": "เอาล่ะ งั้นนายจะทำลายทุกอย่างให้พังหมดเลยงั้นเหรอ แล้วต่อจากนั้นล่ะ?"
        },
        {
            "id": 33,
            "model": "이스마엘",
            "content": "นี่นายได้เรียนรู้อะไรจากเหตุการณ์ของฉันที่มหาทะเลสาบบ้างไหนเนี่ย??"
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "... ฉันเรียนรู้อะไรบ้างเหมือนกัน"
        },
        {
            "id": 35,
            "model": "히스클리프",
            "content": "ถ้าฉันเสียความควบคุม แล้วพลั้งมือทำอะไรบางอย่างที่มันจะทำให้ย้อนกลับมาไม่ได้แล้ว ฉันเชื่อใจว่าพวกนายสักคนจะเป็นคนดึงฉันกลับมา"
        },
        {
            "id": 36,
            "model": "이스마엘",
            "content": "... คือ นี่นายกำลังอนุญาตให้พวกเราทำร้ายร่างกายนายได้ถูกมั้ย?"
        },
        {
            "id": 37,
            "model": "히스클리프",
            "content": "ใช่ ถ้านั่นคือวิธีเดียว"
        },
        {
            "id": 38,
            "model": "료슈",
            "content": "น่าสนใจ ได้แค่ไหนถึงจะทำร้ายร่างกายได้? ตัดแขนตัดขา? ทำลายเส้นประสาท?"
        },
        {
            "id": 39,
            "model": "싱클레어",
            "content": "เอาเป็นว่าอย่างน้อยตีหัวเขาแรง ๆ ก็พอไหมครับ?"
        },
        {
            "id": 40,
            "model": "히스클리프",
            "content": "เอาล่ะ ไอ้พวกเวรติดตลก..."
        },
        {
            "id": 41,
            "model": "히스클리프",
            "content": "จริงจังนะ นี่ไม่ใช่คำเชิญขำ ๆ ให้ใช้ฉันเป็นกระสอบทราย ฉันจริงจัง และก็ฉันไม่ได้อยู่ในอารมณ์ที่จะ—"
        },
        {
            "id": 42,
            "model": "홍루",
            "content": "Still, I think your present self can do this, Heathcliff."
        },
        {
            "id": 43,
            "model": "히스클리프",
            "content": "Huh? What do you mean my ‘present self’?"
        },
        {
            "id": 44,
            "model": "홍루",
            "content": "Heathcliff, your present self is… deprived. You're poor, and you don’t have anything left..."
        },
        {
            "id": 45,
            "model": "히스클리프",
            "content": "What? ‘Poor’…?"
        },
        {
            "id": 46,
            "model": "히스클리프",
            "content": "Right, now you’re skipping past the pleasantries and going straight into personal insults, yeah? I’m—"
        },
        {
            "id": 47,
            "model": "홍루",
            "content": "Oh, ha ha… I think you took my words the wrong way."
        },
        {
            "id": 48,
            "content": "Hong Lu is far from the most talkative Sinner, but when he does speak… he usually has something insightful to say."
        },
        {
            "id": 49,
            "content": "Though since he never says it in a way that’s immediately obvious, his words are very prone to misunderstandings…"
        },
        {
            "id": 50,
            "model": "홍루",
            "content": "In a way, we’re all ‘deprived’... and that can change a lot of things. Maybe there are things that we can understand only when we’re left with nothing."
        },
        {
            "id": 51,
            "model": "돈키호테",
            "content": "Doth that poverty explain our current unsightly lack of colorfulness…?"
        },
        {
            "id": 52,
            "content": "Don Quixote looked mournfully at everything around her, then at herself. She sounded like she was about to cry."
        },
        {
            "id": 53,
            "content": "Everything had been drained of color since the moment we entered T Corp. through the Backstreets."
        },
        {
            "id": 54,
            "content": "It feels like even more of our colors have been taken away since then."
        },
        {
            "id": 55,
            "model": "로쟈",
            "content": "I was wondering when we’d bring that up~"
        },
        {
            "id": 56,
            "model": "로쟈",
            "content": "Haah, maybe we’ll get our colors back soon..."
        },
        {
            "id": 57,
            "model": "로쟈",
            "content": "… or so I thought, like ten hours ago..."
        },
        {
            "id": 58,
            "model": "로쟈",
            "content": "Are we gonna be colorless forever? Are we gonna be stuck in this gloomy hue for the rest of our lives? Seriously, nothing looks tasty in this sepia hue… I'm starting to lose even my will to live..."
        },
        {
            "id": 59,
            "model": "로쟈",
            "content": "Everything’s in that sickly brown hue! Guys, even meat looks downright rotten in this color!"
        },
        {
            "id": 60,
            "model": "그레고르",
            "content": "... That's a bit of an overreaction, isn't it?"
        },
        {
            "id": 61,
            "model": "로쟈",
            "content": "Oh, and what about those guys? They’ve got color in their clothes!"
        },
        {
            "id": 62,
            "content": "With an annoyed look, Rodya gestured toward the people outside the bus."
        },
        {
            "id": 63,
            "model": "파우스트",
            "content": "A sufficient amount of payment must be made in order to retrieve your colors. It must be emphasized that this question has been repeatedly answered on twenty-three separate occasions."
        },
        {
            "id": 64,
            "model": "히스클리프",
            "content": "Well, let me have a gander. His coat, his trousers..."
        },
        {
            "id": 65,
            "model": "히스클리프",
            "content": "Hah, That bloke’s not even that loaded. He’s only trying to come off as though he is. Real toffs spare no cash to get every single colour back, even to their trivial trinkets like the rims of their glasses."
        },
        {
            "id": 66,
            "model": "홍루",
            "content": "Did you also have to live without color when you lived here, Heathcliff?"
        },
        {
            "id": 67,
            "model": "히스클리프",
            "content": "No. The manor had some colour, yeah. … Though it was still far from vibrant."
        },
        {
            "id": 68,
            "model": "료슈",
            "content": "Agreed. This is the color of shit. Blood should've remained red."
        },
        {
            "id": 69,
            "model": "히스클리프",
            "content": "That poor sod’s going to get himself jumped wanderin’ about with that look. That's just enough colour to invite the bandits, but not enough to keep ‘em away."
        },
        {
            "id": 70,
            "content": "Heathcliff’s predictions came true soon enough; several thieves surrounded the ‘bloke who’s only trying to come off as though he’s loaded’ and bashed him on the back of his head."
        },
        {
            "id": 71,
            "model": "돈키호테",
            "content": "Fie, a bunch of shameless villains they are!"
        },
        {
            "id": 72,
            "model": "돈키호테",
            "content": "Preying on a weak civilian like a pack of hyenas...!"
        },
        {
            "id": 73,
            "model": "홍루",
            "content": "Are they... what you would call a 'gang'?"
        },
        {
            "id": 74,
            "model": "히스클리프",
            "content": "Tsk, the gangs of T Corp. have certainly seen better days. I wouldn’t even call ‘em a gang… they’re just lowlives running out of ‘time’."
        },
        {
            "id": 75,
            "model": "히스클리프",
            "content": "The last time I was here, scum like ‘em couldn't even dare to infest the streets so brazenly."
        },
        {
            "id": 76,
            "model": "단테",
            "content": "<… There are gangs that aren’t scummy?>"
        },
        {
            "id": 77,
            "model": "히스클리프",
            "content": "‘Course! The gang I was in would never dogpile on some poor, unarmed bloke like that."
        },
        {
            "id": 78,
            "model": "카론",
            "content": "Charon wants to vroom-vroom. Can’t vroom-vroom with a roadblock."
        },
        {
            "id": 79,
            "model": "베르길리우스",
            "content": "Well, there isn’t much point in waiting for the situation to resolve itself."
        },
        {
            "id": 80,
            "content": "Vergilius finally spoke up after quietly listening in on our discussion for the last few minutes."
        },
        {
            "id": 81,
            "model": "베르길리우스",
            "content": "Take care of them before Don Quixote starts making a fuss about it."
        },
        {
            "id": 82,
            "model": "돈키호테",
            "content": "Ooh! An enactment of justice! I thank thee!"
        },
        {
            "id": 83,
            "model": "로쟈",
            "content": "He’s really starting to get the hang of this, huh..."
        },
        {
            "id": 84,
            "model": "베르길리우스",
            "content": "... Haah."
        }
    ]
}