{
  "dataList": [
    {
      "id": 0,
      "content": "<color=#ffef23>แม้ราตรีใกล้เยือนอยู่ไม่ไกลนัก</color>"
    },
    {
      "id": 1,
      "content": "<color=#ffef23>กระนั้นเจ้าก็จงจักโค่นเปิดทาง และผ่าเงาออกเป็นสองซีกเสีย</color>"
    },
    {
      "id": 2,
      "content": "<color=#ffef23>ด้วยคำอวยพรและการยอมรับจากตระกูลของเจ้า ที่ไร้ซึ่งความเท่าเทียม</color>"
    },
    {
      "id": 3,
      "content": "<color=#ffef23>จงท้าทายและพิชิตทุกภัยร้ายให้สิ้น</color>"
    },
    {
      "id": 4,
      "content": "<color=#ffef23>และท้ายที่สุด— จงไปให้ถึงความสุขอันแท้จริง</color>"
    },
    {
      "id": 5,
      "content": "<color=#ffef23>ฉะนั้นจึงมิต้องสงสัยเลย</color>"
    },
    {
      "id": 6,
      "content": "<color=#ffef23>ความงดงามของการผจญภัยสุดประเสริฐในวันนี้ของข้าจักเปล่งประกายเป็นแน่แท้</color>"
    },
    {
      "id": 7,
      "content": "ซึ่งมัน... ก็คือการผจญภัยของเราด้วยเช่นกัน"
    },
    {
      "id": 8,
      "content": "ยังจำคำที่เคยบอกไว้ได้อยู่ใช่ไหม? ฟิกเซอร์จำเป็นต้องทำให้ความคิดของตัวเองปราศจากความเน่าเฟะอยู่เสมอ วาจาที่พูดก็ต้องปราศจากการลวงหลอก และบำเพ็ญสิ่งต่าง ๆ ด้วยเมตตากรุณา"
    },
    {
      "id": 9,
      "content": "แสดงความหาญกล้าในการผจญภัย และอดทนต่อความเจ็บปวด"
    },
    {
      "id": 10,
      "content": "และสวดภาวนา อย่าได้ลืมความเมตตาให้ผู้ตกทุกข์ได้ยาก..."
    },
    {
      "id": 11,
      "content": "... สุดท้ายแต่ไม่ท้ายที่สุด..."
    },
    {
      "id": 12,
      "content": "... จงไล่ตามฝันของตนไป แม้ว่าการไล่ตามนั้นหมายความว่าจะต้องเดิมพันด้วยชีวิต"
    },
    {
      "id": 13,
      "content": "ถ้าหากว่าลืมหลักคำสอนพวกนี้แม้แต่ข้อเดียวล่ะก็..."
    },
    {
      "id": 14,
      "content": "ฉันจะมาฟาดพวกเธอจนหงายหลังโลกหมุนด้วยตัวเองเลย"
    },
    {
      "id": 15,
      "content": "เตรียมตัวเข้าไว้ และจงเดินต่อไปข้างหน้าอย่างไม่หยุดหย่อน"
    },
    {
      "id": 16,
      "content": "<color=#ffef23>ไม่ใช่ว่านั่น...</color>"
    },
    {
      "id": 17,
      "content": "<color=#ffef23>... เป็นคำขู่ที่ไร้ความยุติธรรมหรืออย่างไรกัน?</color>"
    },
    {
      "id": 18,
      "place": "ชานชาลารถไฟ WARP แห่ง P คอร์ป.",
      "model": "돈키호테",
      "content": "ท่านผู้จัดการเจ้าข้า... ท่านนี่ไม่ยุติธรรมเลยสักนิด...!"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "ข้าขอบอกเลยว่า ไม่ยุติธรรมสุด ๆ...!!!"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<อะไรอีกล่ะคราวนี้...?>"
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "ข้าก็นึกว่าจะเป็นคราวให้ข้าได้เจิดจรัสแล้วเสียอีก...!!"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "ข้าน่ะหวังเป็นอย่างสูง ว่าจะได้เป็นผู้ปิดฉากงานนั่นอย่างงดงามและคู่ควรเชียวนะ...!"
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "มันเป็นโอกาสที่ข้าจะได้จารึกชื่อตัวเองลงในหนังสือพิมพ์เชียวนะ...!!!"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 26,
      "content": "การกลับมาที่สถานีรถไฟ WARP ใน P คอร์ป. เหมือนจะทำให้ดอนกิโฮเต้หวนย้อนถึงการผจญเหตุร้ายล่าสุดของเราตลอด จนตอนนี้เธอก็บ่นประโยคเดิมเด๊ะให้ฟังอยู่ประมาณสองสามรอบได้แล้ว"
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "หืม...? ทำไมท่านถึงได้ทำสีหน้าเบื่อหน่ายเช่นนั้นเล่า ท่านผู้จัดการเจ้าข้า...?"
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<ฉันไม่มีหน้านะ ยิ่งไม่ต้องพูดถึงเรื่องสีหน้าด้วย...>"
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "ไม่จริงเลยสักนิด ไม่จริงเลย! ท่านไม่เห็นรึ?"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "ทุกสิ่งที่ถูกอวยพรให้มีอยู่ล้วนมีหัวใจกันทั้งนั้น! แม้แต่เจ้าสัตว์ตัวจ้อย หรือใบหญ้าที่ผู้คนไม่แม้แต่จะแยแสสักเพียงนิดก็ด้วย! แน่นอนว่าการมีหัวใจย่อมต้องมี 'สีหน้า' อย่างเลี่ยงไม่ได้ ท่านไม่คิดอย่างนั้นรึ?"
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "ที่ข้าจะพูดก็คือ เราไม่ควรจะใช้พลังกายมาเป็นมาตรวัดคนผู้หนึ่ง เพราะฉะนั้นจงเพียรเข้าไว้ ขอให้ท่านจงใช้เพียงหัวใจที่ไม่เอนเอียงของตนมาเป็นเครื่องมือมอบความยุติธรรม! ฟังเสียสิ!"
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "อึก... เออ พูดออกมาสิ คราวนี้ใครเป็นคนไปให้ท้ายยัยนี่กัน?"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "จงฟังข้าเสียสิ ท่านผู้จัดการเจ้าข้าาาาาาาาาาาา?"
    },
    {
      "id": 34,
      "place": -1,
      "content": "ไม่กี่วันก่อน ในขบวนบรรทุกของรถไฟ WARP..."
    },
    {
      "id": 35,
      "place": "บนเมฟิสโตเฟเลส ในอดีต",
      "model": "실루엣돈키호테",
      "teller": "ดอน กิโฮเต้?",
      "title": "???",
      "content": "……."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<ด-ดอน กิโฮเต้ นี่? ได้ยินฉันไหม? พ-พูดอะไรหน่อยสิ...>"
    },
    {
      "id": 37,
      "content": "ดอน กิโฮเต้แสดงท่าทีนับถือฉันเงียบ ๆ"
    },
    {
      "id": 38,
      "content": "... ไม่ใช่ นั่นมัน... สิ่งประหลาดบางอย่างที่ฉันหวังได้แค่ว่าจะเป็นดอน กิโฮเต้... กำลังจับจ้องมาที่ฉัน"
    },
    {
      "id": 39,
      "content": "เธอเปิดปากตัวเองออก สัญชาตญาณของฉันร้องให้ฉันอย่าไปฟังเธอ แต่..."
    },
    {
      "id": 40,
      "model": "실루엣돈키호테",
      "teller": "ดอน กิโฮเต้?",
      "title": "???",
      "content": "……."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<ด-ดอน กิโฮเต้...>"
    },
    {
      "id": 42,
      "model": "실루엣돈키호테",
      "teller": "ดอน กิโฮเต้?",
      "title": "???",
      "content": "……."
    },
    {
      "id": 43,
      "model": "실루엣돈키호테",
      "teller": "ดอน กิโฮเต้?",
      "title": "???",
      "content": "... มัน... ... จบแล้วรึ?"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<ไม่...>"
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<ฉันไม่... คิดว่ามัน... จะจบลงแล้ว...>"
    },
    {
      "id": 47,
      "model": "실루엣돈키호테",
      "teller": "ดอน กิโฮเต้?",
      "title": "???",
      "content": "... อย่างนั้นรึ"
    },
    {
      "id": 48,
      "model": "실루엣돈키호테",
      "teller": "ดอน กิโฮเต้?",
      "title": "???",
      "content": "สำหรับข้าแล้ว โรซินันเต้..."
    },
    {
      "id": 49,
      "model": "실루엣돈키호테",
      "teller": "ดอน กิโฮเต้?",
      "title": "???",
      "content": "... ข้าขอความกรุณาท่านที"
    },
    {
      "id": 50,
      "content": "ฉันไม่รู้ว่าฉันให้คำตอบที่ถูกกับเธอไปรึเปล่า"
    },
    {
      "id": 51,
      "content": "ถึงแม้ว่าคำตอบของฉันมันจะเป็นแค่การส่งต่อความคิดที่ผุดมาในหัวโดยสัญชาตญาณ แต่นั่นก็ทำให้ดอน กิโฮเต้หุบตาของเธอลงเมื่อได้ยินคำตอบกลับของฉัน"
    },
    {
      "id": 52,
      "content": "ราวกับกำลังล่องลอยไปในฝันน่าพิสมัยอันอ่อนโยน"
    },
    {
      "id": 53,
      "content": "และฉันก็ค่อย ๆ ใส่รองเท้าวิ่งมอมแมมที่เธอเรียกว่าโรซินันเต้คู่นั้นเข้ากับเท้าของเธออย่างระมัดระวัง"
    },
    {
      "id": 54,
      "content": "แล้วฉันก็อธิษฐานเงียบ ๆ"
    },
    {
      "id": 55,
      "content": "ว่าขอให้ดวงตาสีแดงโลหิตของเธอไม่เคยเปิดขึ้นอีกเลย"
    },
    {
      "id": 56,
      "place": "ชานชาลารถไฟ WARP ใน P Corp. (อดีต)",
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "…หืม?"
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "มาถึ... พวกเรามาถึงแล้วรึนี่?"
    },
    {
      "id": 59,
      "model": "돈키호테",
      "content": "อ๋าาาาาา... ไม่จริงน่า!!! นี่มันเรื่องชั่วร้ายอะไรกันนี่?! เจ้าอสูรโลหิตวายร้ายนั่นไปไหนเสียแล้วล่ะ?"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<ดอน กิโฮเต้…>"
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "... ท่านกำราบเจ้าคนชั่วนั่นได้แล้วรึ?!?!"
    },
    {
      "id": 62,
      "place": "ชานชาลารถไฟ WARP ใน P Corp.",
      "content": "และก็กลับสู่ปัจจุบัน..."
    },
    {
      "id": 63,
      "model": "로쟈",
      "content": "ฉันรู้สึกเหมือนพวกเราทุกคนจะพลาดอะไรเจ๋ง ๆ ไปนะ รู้อะไรไหม? ฉันแอบหวังอยู่นะว่าจะได้อยู่ที่นั่นกับทั้งเฟาสท์และดันเต้ด้วยตอนที่สถานการณ์มันดิ่งลงเหว จะได้รู้ว่าพวกคุณสองคนฆ่าเจ้านั่นยังไงน่ะ"
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "อย่าลืมใครสักคนที่อยู่ในเหตุการณ์สิ เธอเองก็อยู่ที่นั่นด้วยเหมือนกัน ถึงแม้จะสลบเหมือดไปอย่างน่าอายต่อหน้าอสูรโลหิตนั่นเหมือนพวกขี้ขลาดก็เถอะ ฉันขอบอกเลยนะว่านั่นเป็นความอัปยศของบริษัทลิมบัส คอมพานีเลย"
    },
    {
      "id": 65,
      "model": "료슈",
      "content": "ค.อ.บ.ล.ค. น่าสังเวชชะมัด..."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "... ไม่เอาน่า เราเองก็สลบไปด้วยไม่ใช่รึไง?"
    },
    {
      "id": 67,
      "model": "돈키호테",
      "content": "อึกกกกกกกกกกก...!"
    },
    {
      "id": 68,
      "model": "오티스",
      "content": "ดูเหมือนว่าฉันเองก็ควรจะอยู่ที่นั่นเพื่อควบคุมเหล่าซินเนอร์ด้วยเหมือนกัน"
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "คุณกลัวเจ้าอสูรโลหิตนั่นขนาดนั้นเลยเหรอครับ คุณดอน กิโฮเต้...? ไม่เป็นไรนะ ผมเข้าใจว่าคุณรู้สึกยังไง"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "เฮ้อออ... วีรชนที่แท้จริงนั้นยืนหยัดอย่างใจเย็น มิหวาดหวั่นต่อหน้าการเยาะเย้ยอันต่ำต้อยเยี่ยงนั้น...!"
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "ฉันเห็นด้วยเลยนะคะ โรเดีย ฉันเองก็รู้สึกเหมือนเราพลาดเรื่องใหญ่สักเรื่องไปเหมือนกัน"
    },
    {
      "id": 72,
      "model": "이스마엘",
      "content": "เพราะว่าตอนที่เราไปที่นั่นหลังเกิดเรื่อง ที่เราเห็นก็มีแค่ดันเต้ในท่าทีดูสับสนสุด ๆ ยืนอยู่บนอวัยวะ... ของอสูรโลหิต... ที่ระเบิด... แถมแหลกเหลวด้วย"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<เอ๋? ฉ-ฉันทำท่าแบบนั้นเหรอ...? ยืน? สับสน? ฉันเนี่ยนะ?>"
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "จริงแท้! ทำไมท่านจึงไม่ปลุกข้าเล่า?! ต่อให้ท่านจะตบแก้มข้าจนบวม ข้าย่อมอภัยให้ท่านได้อยู่แล้ว—"
    },
    {
      "id": 75,
      "model": "싱클레어",
      "content": "ถ้าอย่างนั้น... ด้านในมันเกิดอะไรขึ้นกันแน่ครับ?"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<ก-ก็บอกไปก่อนหน้านี้แล้วไม่ใช่หรือไง?>"
    },
    {
      "id": 77,
      "model": "이스마엘",
      "content": "อะไรเหรอ?"
    },
    {
      "id": 78,
      "model": "이스마엘",
      "content": "ก็ตอนนั้นคุณเอาแต่บอกปัดประมาณแบบ \"อ๋อ... อื้ม... ก็ตามนั้น...\" จนเราเริ่มเปลี่ยนเรื่องคุยกันนี่ล่ะค่ะ นี่คุณพูดเรื่องอะไรอยู่เนี่ย?"
    },
    {
      "id": 79,
      "model": "오티스",
      "content": "ท่านผู้บริหารจัดการคะ บางทีท่านอาจจะอยู่ในสภาวะเดียวกับตอนคุ้มคลั่งหัวระเบิดแบบก่อนหน้านี้รึเปล่าคะ?! ดิฉันหมายถึงตอนที่หัวของท่านไฟลุกขึ้นมาน่ะค่ะ!"
    },
    {
      "id": 80,
      "model": "단테",
      "content": "<อะ ม-ไม่ใช่หรอก คือว่า เอ่อ...>"
    },
    {
      "id": 81,
      "content": "อูทิสเริ่มจ้องมาที่ฉันอย่างระแวดระวัง ราวกับว่าหัวนาฬิกาของฉันพร้อมจะระเบิดได้ทุกเมื่อ"
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<ไม่... ได้เกิดเรื่องนั้นขึ้นหรอก.>"
    },
    {
      "id": 83,
      "model": "로쟈",
      "content": "\"ไม่ได้เกิดเรื่องนั้นขึ้นหรอก\" งั้นเหรอ...?"
    },
    {
      "id": 84,
      "model": "로쟈",
      "content": "ก็ได้ ไม่บอกก็ไม่บอก~ งั้นฉันขอหันไปหาคุณเฟาสท์ พยานสำคัญปากที่สองดีกว่า! คุณผู้หญิงคะ ขอฟังคำให้การหน่อยได้รึเปล่าเอ่ย?"
    },
    {
      "id": 85,
      "content": "โรเดียถามอย่างมั่นใจ ด้วยกะจิตกะใจเล่นบทนักสืบ"
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "เฟาสท์ไม่มีข้อมูลที่เธอมองว่าจำเป็นต้องแบ่งปันในตอนนี้ค่ะ"
    },
    {
      "id": 87,
      "model": "로쟈",
      "content": "เข้าใจล่ะ งั้นขอถามคุณอีกรอบนะ คุณพยานดันเต้—"
    },
    {
      "id": 88,
      "model": "베르길리우스",
      "content": "ฟังให้ดี ฉันมีประกาศสำคัญที่ต้องแจ้งให้ทราบ ฉะนั้นตั้งใจฟังด้วย"
    },
    {
      "id": 89,
      "content": "... ฉันไม่รู้หรอกนะว่าบังเอิญไหม แต่..."
    },
    {
      "id": 90,
      "content": "... เวอร์จิลิอุสก้าวเข้ามาเบี่ยงความสนใจจากซินเนอร์ออกไปจากฉันได้เหมาะเหมงเลย"
    },
    {
      "id": 91,
      "model": "베르길리우스",
      "content": "ก็อย่างที่พวกคุณทุกคนรู้กันดี เราได้รับสัญญาจ้างจาก P คอร์ป. ให้มาจัดการคดีที่นี"
    },
    {
      "id": 92,
      "model": "베르길리우스",
      "content": "... หืม ฉันคิดว่าพวกเราร้องรำทำเพลงแบบนี้มามากพอที่พวกคุณน่าจะเดากันออกแล้วนะ"
    },
    {
      "id": 93,
      "model": "히스클리프",
      "content": "ช่าย ๆ ฉันเองก็คิดว่าเราก็คงต้องไปร้องนำจำเพลง หรือจะอะไรก็ตามที่พวกคนรวยเบื้องบนต้องการเกี่ยวกับพวกบิดเบี้ยว สิ่งผิดปกติ ไม่ก็พวกงานจิปาถะที่ได้มา ฉันพูดถูกไหม?"
    },
    {
      "id": 94,
      "model": "돈키호테",
      "content": "อะฮ่า! และมันก็เป็นภารกิจที่จักพาให้เราได้กิ่งทองอีกก้านมาอยู่ในมือด้วย ใช่รึไม่?!"
    },
    {
      "id": 95,
      "content": "ดอน กิโฮเต้ตอบกลับด้วยน้ำเสียงเปี่ยมความตื่นเต้น"
    },
    {
      "id": 96,
      "model": "베르길리우스",
      "content": "ใช่แล้ว เอาล่ะ ถ้าหากพวกคุณสองคนเข้าใจได้ไวแบบนี้ งั้นก็คงไม่ต้องอธิบายให้มากความแล้ว"
    },
    {
      "id": 97,
      "model": "베르길리우스",
      "content": "อย่างไรก็ตามแต่ ปฏิบัติการนี้ค่อนข้าง..."
    },
    {
      "id": 98,
      "model": "베르길리우스",
      "content": "... ไม่สิ ขอฉันถอนคำพูดหน่อย ปฏิบัติการนี้จะต่างจากที่พวกคุณทำมาตลอด 'อย่างมาก' ซึ่งมันอาจเป็นภารกิจที่... น่ารำคาญที่สุดแล้วก็ว่าได้"
    },
    {
      "id": 99,
      "model": "이스마엘",
      "content": "ก็... เป็นแบบนั้นมาตลอดไม่ใช่รึไงคะ?"
    },
    {
      "id": 100,
      "model": "이스마엘",
      "content": "ฉันเดาว่ามันก็คงจะ 'น่ารำคาญ' พอตัวเลย ถ้าเกิดจะต้องติดสอยห้อยตามกลุ่มที่ใหญ่กว่าพวกเราสองสามเท่าได้ แต่ว่า..."
    },
    {
      "id": 101,
      "model": "파우스트",
      "content": "ดูเหมือนความรู้สึกหยั่งรู้ของเหล่าซินเนอร์จะเฉียบแหลมขึ้นทุกวันแล้วนะคะ"
    },
    {
      "id": 102,
      "model": "이스마엘",
      "content": "อะ... เดี๋ยวสิ... ถามจริง?"
    },
    {
      "id": 103,
      "model": "이스마엘",
      "content": "รู้อะไรไหม? ฉันว่าหลังจากนี้... ฉันเก็บสิ่งที่เดาไว้กับตัวจะดีกว่า"
    },
    {
      "id": 104,
      "model": "베르길리우스",
      "content": "มันไม่ใช่อะไรที่ต่อรองได้หรอก ก็นะ ได้เข้าร่วมกับกลุ่มที่ใหญ่กว่าเราสามเท่าแทนที่จะต้องต่อต้านมันก็ดีแล้วไม่ใช่หรือไง?"
    },
    {
      "id": 105,
      "model": "오티스",
      "content": "งั้นนี่ก็จะเป็นปฏิบัติการร่วมงั้นสินะ? เราจะได้ทำงานกับใครล่ะ?"
    },
    {
      "id": 106,
      "model": "그레고르",
      "content": "อืม... จะบอกว่าฉันมีประสบการณ์ดี ๆ กับ... ปฏิบัติการร่วมก็คงไม่ได้"
    },
    {
      "id": 107,
      "model": "이상",
      "content": "หากจะเอ่ย คงต้องบอกว่าเป็นประสบการณ์แห่งความเจ็บปวดเลยครับ"
    },
    {
      "id": 108,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 109,
      "content": "ภารกิจของเราที่ K คอร์ป. เป็นประสบการณ์ครั้งแรกและครั้งสุดท้ายกับ 'ปฏิบัติการร่วม'"
    },
    {
      "id": 110,
      "model": "로쟈",
      "content": "อึก ฉันยังจำภาพแขนเมอร์โซลอยไปกระแทกเสา แล้วจากนั้นก็แหมะอยู่บนพื้นได้ติดตาอยู่เลย..."
    },
    {
      "id": 111,
      "model": "뫼르소",
      "content": "หากจะเล่าย้อนเหตุการณ์นั้นให้ถูกต้องมากยิ่งขึ้น คงต้องรวมเรื่องที่ว่ากระดูกสะบักของผมถูกบังคับกระชากออกจากลำตัวด้วยครับ"
    },
    {
      "id": 112,
      "model": "로쟈",
      "content": "เราทำงานแค่ในกลุ่มพวกเราไม่ได้เหรอ? ปล่อยให้คนอื่นมาด้วยเดี๋ยวก็มีแต่จะขวางทางเราแล้วทำทุกอย่างพังเละนะ..."
    },
    {
      "id": 113,
      "model": "오티스",
      "content": "ฉันไม่อยากเชื่อเลยว่าจะพูดแบบนี้ออกมา แต่ว่า... ฉันเห็นด้วยกับคำพูดนั้นมาก ๆ เลย"
    },
    {
      "id": 114,
      "model": "베르길리우스",
      "content": "พวกคุณทุกคนนี่เป็นคนอวดดีจังนะ"
    },
    {
      "id": 115,
      "model": "베르길리우스",
      "content": "คงจะดีถ้าหากคุณจำได้ว่า คุณไม่ใช่ทีมเดียวในปฏิบัติการนี้ที่มีแนวคิดเย่อหยิ่งแบบนั้นหรอก"
    },
    {
      "id": 116,
      "model": "베르길리우스",
      "content": "ยังไงซะ สัญญาจ้างฉบับนี้ก็เป็นสัญญาเปิดกว้างที่ปิดประกาศไว้โดยสมาคมฮานา ซึ่งคอยดูแลปฏิบัติการของเหล่าฟิกเซอร์—"
    },
    {
      "id": 117,
      "content": "เวอร์จิลิอุสหยุดพูด เมื่อรู้สึกได้ถึงออร่าจากหนึ่งในเหล่าซินเนอร์"
    },
    {
      "id": 118,
      "model": "돈키호테",
      "content": "ฮ่าาา—"
    },
    {
      "id": 119,
      "content": "ที่ตรงนั้นมีดอน กิโฮเต้ยืนอยู่ แทบจะเรียกได้ว่าตัวสั่นไปด้วยความตื่นเต้นแล้ว..."
    },
    {
      "id": 120,
      "model": "베르길리우스",
      "content": "... ใครก็ได้ หุบปากดอน กิโฮเต้ที ขอคนที่สะดวกทำและเร็วที่สุดด้วย"
    },
    {
      "id": 121,
      "model": "오티스",
      "content": "ขออนุญาตค่ะ"
    },
    {
      "id": 122,
      "model": "돈키호테",
      "content": "อึก! ท่านอูทิ—อื้ม! อึ้ม!"
    },
    {
      "id": 123,
      "model": "베르길리우스",
      "content": "... ยังไงก็ตาม นั่นแปลว่าเพื่อนร่วมงานในปฏิบัติการนี้ของเรา ก็จะไม่ใช่กลุ่มฟิกเซอร์สะเปะสะปะจากสำนักงานในตรอกไหนสักแห่งที่ไม่มีใครรู้จักด้วยเช่นกัน เป็นไปได้สูงว่าฟิกเซอร์จากสมาคมที่ค่อนข้างเป็นที่รู้จักในระดับหนึ่งจะมาร่วมกับเราด้วย"
    },
    {
      "id": 124,
      "model": "돈키호테",
      "content": "อึ้มมม!! อึก! อ้าก! อึก! อึ้ม!"
    },
    {
      "id": 125,
      "model": "오티스",
      "content": "นี่เธอ...! หยุดขยับปากได้แล้ว!"
    },
    {
      "id": 126,
      "content": "ฉันดีใจจริง ๆ นะที่อูทิสอยู่นี่เพื่อคอยหยุดไม่ให้ดอน กิโฮเต้ตัวระเบิดจากความสุข"
    },
    {
      "id": 127,
      "content": "เพราะถ้าเธอไม่อยู่ล่ะก็ เราคงเรียกความสนใจจากทุกคนในพื้นที่รัศมีรอบตัวมาหาเราแล้ว"
    },
    {
      "id": 128,
      "model": "히스클리프",
      "content": "ว่าไป แล้วเราต้องไปจัดการตัวประหลาดแบบไหนล่ะคราวนี้?"
    },
    {
      "id": 129,
      "model": "료슈",
      "content": "ไม่ ที่สำคัญยิ่งกว่านั้น— คือพวกเขาอยากให้จัดการยังไง?"
    },
    {
      "id": 130,
      "model": "싱클레어",
      "content": "คุณพูดเหมือนฟิกเซอร์น่าสงสัยจากแบ็คสตรีทส์เลยนะครับ..."
    },
    {
      "id": 131,
      "content": "เวอร์จิลิอุสมองขึ้นมา ในตอนที่ฮีธคลิฟฟ์ถามออกไป"
    },
    {
      "id": 132,
      "model": "베르길리우스",
      "content": "รายละเอียดต่อจากนี้..."
    },
    {
      "id": 133,
      "model": "베르길리우스",
      "content": "... จะได้รับการแบ่งปันโดยลูกค้าของเราเอง เป็นเกียรติอย่างมากที่เธอมาเจอเราอย่างเหมาะเจาะแบบนี้"
    }
  ]
}