{
  "dataList": [
    {
      "id": 0,
      "place": "ชานชาลารถไฟ WARP ใน P คอร์ป.",
      "content": "งั้นเธอก็คือคนที่เราต้องมาเจอที่สถานีนี้งั้นสินะ..."
    },
    {
      "id": 1,
      "model": "체사라",
      "teller": "???",
      "title": "ลูกค้า",
      "content": "แหม แหม... เป็นเกียรติอย่างยิ่งเลยนะคะ กับการได้เจอคุณนัยน์เนตรแดงตัวเป็น ๆ แบบนี้"
    },
    {
      "id": 2,
      "model": "체사라",
      "content": "ทุกท่านคะ ฉันยินดีที่ได้มาพบกับทุกท่านที่นี่ ฉันชื่อเซซาร่า เป็นหัวหน้าผู้จัดการของแผนกบันทึกเอกสารของ P คอร์ป. ค่ะ"
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "แผนกบันทึกเอกสาร? งั้นคุณก็คงเป็น... คนดูแลหนังสืออะไรแบบนั้นสินะ?"
    },
    {
      "id": 4,
      "model": "체사라",
      "content": "หากว่ากันแล้วก็ใช่ค่ะ มันเป็นแผนกภายใน P คอร์ป. ที่ค่อนข้างสำคัญเลยทีเดียว ต่อให้ปีกอื่นจะดูแลนักบันทึกเอกสารของตัวเองยังไงก็ตาม"
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "ถ้าหากว่าหัวหอกอย่างหัวหน้าผู้จัดการแผนกสำคัญแบบนั้นถ่อมาหาเราด้วยตัวเธอเอง งั้น... ให้ตายสิ ดูเหมือนเราเองก็เริ่มจะมีชื่ออยู่พอตัวแล้วนะนั่น"
    },
    {
      "id": 6,
      "model": "체사라",
      "content": "ก็ไม่ใช่การประเมินที่ผิดไปเสียทีเดียวนะคะ ฉันเองก็เคยได้ยินเรื่องเกี่ยวกับคุณและบริษัทลิมบัส คอมพานีแบบปากต่อปากมาพอสมควรเลย"
    },
    {
      "id": 7,
      "model": "체사라",
      "content": "เอ เรื่องอะไรนะ...? อ้อใช่ บริษัทเอนเตอร์ไพรซ์ขนาดกลางที่พนักงานกล้าตายเพื่อทำสัญญาให้เสร็จ ลงทุนลงแรงไปมากแค่เพื่อ... 'กิ่งทอง' พวกนี้"
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "ก็จริงล่ะนะ แต่ว่า..."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<นี่ เธอพูดซะเราเหมือนทำอะไรน่าประทับใจมาเลยนะ ว่าไหม...?>"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "จริงแท้! ทั้งข้าและเหล่าสหายสุดที่รักของข้าได้กำราบวายร้ายมานับไม่ถ้วน ผ่านพ้นความทุกข์ยากและอริแสนอันตรายนับไม่ถ้วน! กล้าตายดังที่ท่านพูดเลย"
    },
    {
      "id": 11,
      "content": "ซินเนอร์คนอื่นดูจะสับสนมากกว่าประทับใจในรายละเอียดที่เธอว่ามา แต่มันก็เห็นได้ชัดจากตาวิ้งวับเป็นประกายแล้วว่าเธอหลงใหลไปกับคำพูดนั้นมากแค่ไหน"
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "เราได้บรีฟสัญญาจ้างนี้มาบ้างแล้ว"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "เป็นคดีระดับฝันร้ายในกรุงที่ดื้อด้านพอตัวเลย จนถึงขั้นที่ไม่ว่าฟิกเซอร์แบบไหนก็ล้มเหลวแม้จะพยายามกี่รอบก็ตาม"
    },
    {
      "id": 14,
      "model": "체사라",
      "content": "ถูกต้องแล้วค่ะ"
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "ฉันไม่คิดหรอกนะ ว่าจะมีธรรมเนียมที่คนระดับหัวหน้าผู้จัดการของทั้งแผนก จะมาเยี่ยมเยือนสำนักงานฟิกเซอร์โนเนมที่พยายามสร้างชื่อให้ตัวเองแบบนี้"
    },
    {
      "id": 16,
      "model": "체사라",
      "content": "นั่นก็ถูกค่ะ"
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "และดูจากการที่คุณถึงขั้นถ่อมาส่งสัญญาฉบับนี้ถึงมือเราด้วยตนเองแบบนี้..."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "... นี่คงไม่ใช่สัญญากวาดล้างภัยระดับฝันร้ายในกรุงธรรมดา ใช่รึเปล่า?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "ผมสัมผัสได้ว่าคุณคาดหวังกับเราสูงมากกว่าแค่กำจัดมันให้จบ ๆ ไป"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "ดูจากที่คุณเน้นยำ มันคงมีภารกิจแปลก ๆ ที่ทำให้คุณคาดหวังกับความ 'กล้าตาย' ของเราด้วยสินะ"
    },
    {
      "id": 21,
      "model": "체사라",
      "content": "... หืม แปลกจังนะคะ ฉันก็ไม่ได้คิดจะปิดบังอะไรอยู่แล้ว แต่... เหมือนกับคุณอ่านฉันออกจนหมดเลย"
    },
    {
      "id": 22,
      "content": "เรามองหน้ากันแบบงุนงงเงียบ ๆ ในขณะที่เวอร์จิลิอุสสามารถข้ามการพูดวกวนแล้วเข้าประเด็นหลักของสัญญาได้อย่างไม่ยากเย็น"
    },
    {
      "id": 23,
      "model": "체사라",
      "content": "ใช่แล้วค่ะ คนของคุณน่ะพูดจาค่อนข้างขวานผ่าซากมากเลยในตอนเริ่มติดต่อทางเรามาก่อน บอกว่ามีเจ้า 'กิ่งทอง' อะไรนี่อยู่สักจุดใกล้ ๆ เป้าหมายกวาดล้างของเรา"
    },
    {
      "id": 24,
      "model": "체사라",
      "content": "แหม ฉันประหลาดใจมากเลยนะคะตอนรับสายนั่นน่ะ คนของคุณน่ะปฏิเสธที่จะตอบคำถามของเรา ไม่บอกด้วยซ้ำว่า 'กิ่งทอง' อะไรนั่นคืออะไร แถมพยายามโน้มน้าวให้เราปล่อยคนของพวกคุณเข้าไปในพื้นที่เพื่อยืนยันพิกัดแน่ชัดอีก... ทีแรกฉันก็นึกว่าโดนโทรมาแกล้งแล้วซะอีก"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "และผมก็เชื่อว่าเราคงมอบข้อเสนอที่ยากจะปฏิเสธให้ด้วยสินะ"
    },
    {
      "id": 26,
      "model": "체사라",
      "content": "... ฮ่าา ฉันไม่รู้หรอกนะคะว่าเป็นเอเจนต์ที่เก่งรอบด้านเป็นพิเศษ หรือเป็นแผนกข่าวกรองที่รุกเก่งมาก ๆ แต่ว่าบริษัทของคุณนี่มีทักษะรวบรวมข้อมูลที่ค่อนข้างซีเรียสเอาเรื่องเลย"
    },
    {
      "id": 27,
      "content": "เซซาร่าถอนหายใจเฮือกใหญ่ออกมาแล้วพิงกำแพง ไหล่เธอตกลงเล็กน้อย"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "งั้นเราจะต้องไปกวาดล้างอะไรกันแน่เหรอคะ?"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "ดูจากการที่เรามีฟิกเซอร์ความหวังสูงมาต่อแถวเข้าภารกิจแบบนี้... อย่าบอกนะคะว่าพวกสิ่งผิดปกติมันไปก่อเรื่องสักที่แบบคราวก่อนน่ะ? หรือจะเป็นปรากฏการณ์บิดเบี้ยวกันคะ เพราะถ้าใช่ล่ะก็—"
    },
    {
      "id": 30,
      "content": "เซซาร่าจ้องไปที่อิชมาเอลโดยไม่พูดอะไร ในขณะที่เธอเริ่มรัวถามคำถาม"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "โอ้ เอ่อ... อะใช่ ลืมเรื่องการอธิบายไปเลย สิ่งผิดปกติกับสิ่งบิดเบี้ยวเป็นเหมือน 'สัตว์ประหลาด' ที่ดูคล้ายกันในแวบแร—"
    },
    {
      "id": 32,
      "model": "체사라",
      "content": "... คงจะดีนะถ้าคราวนี้ก็แค่ต้องรับมือสัตว์ประหลาดอีกสักตัวน่ะ"
    },
    {
      "id": 33,
      "content": "หลังจากมาถึงที่นี่ ก็มีเรื่องนึงที่เตะตาเราโดยทันที"
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<ใบปลิวคนหายพวกนี้...>"
    },
    {
      "id": 35,
      "content": "ใบปลิวนับไม่ถ้วนถูกแปะอยู่กับเสาในสถานี แต่ละใบก็ล้วนตามหาคนที่แตกต่างกันไป"
    },
    {
      "id": 36,
      "content": "ดูเหมือนว่าคนใน P คอร์ป. จะสุ่มหายไปกันหมด โดยไม่มีแพทเทิร์นของเพศหรืออายุ"
    },
    {
      "id": 37,
      "content": "พอเริ่มเห็นว่าเรามองใบปลิวคนหายตามกำแพง เซซาร่าก็พูดขึ้น"
    },
    {
      "id": 38,
      "model": "체사라",
      "content": "ก็อย่างที่คุณเห็น ใบปลิวพวกนี้มันทั้งเก่าซีด แล้วก็ติดมานานจนกระดาษเริ่มลอกแล้ว"
    },
    {
      "id": 39,
      "model": "체사라",
      "content": "... นั่นแปลว่า ไม่เคยมีใครเลยที่ได้กลับบ้านอย่างปลอดภัย"
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "งั้นเราก็ไม่ได้รับมือบางสิ่ง..."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "... แต่เป็นปรากฏการณ์อย่างนั้นสินะ"
    },
    {
      "id": 43,
      "model": "체사라",
      "content": "แดนที่รอยยิ้มแสนสุขที่สุดจะเบ่งบาน"
    },
    {
      "id": 44,
      "model": "체사라",
      "content": "เป็น 'สวนสนุก' ที่เต็มไปด้วยนิทานและตำนาน ลา มันชาแลนด์"
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "ลา มันชาแลนด์..."
    },
    {
      "id": 46,
      "model": "체사라",
      "content": "คนหลายร้อยคนถูกรายงานว่าหายตัวไป แต่ว่าตัวเลขที่แท้จริงน่าจะสูงกว่านั้นมาก"
    },
    {
      "id": 47,
      "model": "체사라",
      "content": "แขกส่วนใหญ่ที่ไปเยือนลา มันชาแลนด์ สถานที่ที่ก่อร่างขึ้นมาในแบ็คสตรีทส์ของ P คอร์ป. อย่างเป็นปริศนาเมื่อสองเดือนก่อน... ยังคงติดอยู่ในนั้นค่ะ"
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "ท่านกล่าวว่า พวกเขา 'หายตัวไป' อย่างนั้นรึ? เป็นไปได้เยี่ยงไรกัน? มิใช่ว่านั่นขัดกับธรรมชาติของสวนสนุกรึ กับการที่มีแต่ความหวาดผวาและไร้ความสนุกเยี่ยงนี้...!"
    },
    {
      "id": 49,
      "model": "체사라",
      "content": "ฉันไม่มีกำลังพลใต้อำนาจของฉันมากพอจะจัดการปัญหานี้น่ะค่ะ มันถูกแต่งตั้งเป็นภัยระดับโรคระบาดในกรุงหลังมันปรากฏตัวขึ้นสามวัน และตอนนี้มันก็ขยับมาเป็นภัยระดับฝันร้ายในกรุงแล้ว"
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "น่าสงสัยจัง ถ้าหากมันเป็นแค่ฝันร้ายในกรุง ไม่ใช่ดาราประจำนคร งั้น P คอร์ป. ก็ควรจะรับมือเองได้ไม่ใช่เหรอ?"
    },
    {
      "id": 51,
      "model": "체사라",
      "content": "อืม... นั่นล่ะค่ะประเด็น แผนกอื่นเขาไม่ค่อยสนใจปรากฏการณ์นี้เท่าไหร่ ซึ่งแปลว่าแผนกการต่อสู้ก็จะไม่ส่งพนักงานหัวกะทิมารับมือคดีนี้ด้วย"
    },
    {
      "id": 52,
      "model": "돈키호테",
      "content": "หา— ได้อย่างไรเล่า? เหตุใด P คอร์ป. จึงไม่ให้พลทหารหัวกะทิมารีบกวาดล้างภัยที่เสี่ยงต่อชีวิตบริสุทธิ์กัน?!"
    },
    {
      "id": 53,
      "content": "ตอนนี้ดอน กิโฮเต้อินไปกับเรื่องราวโศกนาฏกรรมที่ลูกค้าเล่าให้ฟังไปแล้ว"
    },
    {
      "id": 54,
      "content": "... เซซาร่าดูเหมือนจะมีความสุขกับการได้เห็นท่าทีโอเวอร์เกินเบอร์ของดอน กิโฮเต้ด้วยเช่นกัน"
    },
    {
      "id": 55,
      "model": "체사라",
      "content": "เพราะปรากฏการณ์นั้นส่งผลกระทบแค่กับแบ็คสตรีทส์ยังไงล่ะคะ"
    },
    {
      "id": 56,
      "model": "체사라",
      "content": "ลองคิดว่ามันเกิดขึ้นสักแห่งภายในรังดูสิ เอเจนต์หัวกะทิเป็นฝูงจากแผนกบีบอัดคงถ่อกันมาแล้วตั้งแต่ตอนมันปรากฏตัวขึ้นมา"
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "พูดอ้อมค้อมกันพอแล้วนะ คุณหัวหน้าผู้จัดการเซซาร่า คุณยังมีอะไรปิดบังอยู่อีกบ้างล่ะ?"
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "สำหรับคนระดับคุณแล้ว การไปเบิกตัวเอเจนต์จากแผนกอื่นก็คงไม่ต่างจากปอกกล้วยเข้าปากหรอก"
    },
    {
      "id": 59,
      "model": "베르길리우스",
      "content": "ถ้าอย่างนั้นช่วยอธิบายให้ฟังทีสิ ทำไมคุณถึงต้องทำเรื่องให้ยุ่งยากโดยการจ้างบริษัทลิมบัส คอมพานีด้วย?"
    },
    {
      "id": 60,
      "model": "체사라",
      "content": "ค่ะ ๆ แหม คุณนี่ก็ใจร้ายอยู่พอตัวนะ"
    },
    {
      "id": 61,
      "model": "체사라",
      "content": "เอางั้นก็ได้ค่ะ ฉันจะสารภาพแล้ว จุดหมายของแผนกเรา..."
    },
    {
      "id": 62,
      "model": "체사라",
      "content": "... ไม่ใช่การกวาดล้างลา มันชาแลนด์หรอก"
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<... เอ๋?>"
    },
    {
      "id": 64,
      "model": "체사라",
      "content": "ตอนนี้ เดี๋ยวคุณก็จะได้มุ่งหน้าเข้าไปในลา มันชาแลนด์พร้อมฟิกเซอร์ท่านอื่นแล้ว"
    },
    {
      "id": 65,
      "model": "체사라",
      "content": "ขอแนะนำอะไรสักอย่างทีนะคะ อย่าปล่อยให้ฟิกเซอร์คนอื่นรู้ว่าคุณมาหากิ่งทองเป็นอันขาด"
    },
    {
      "id": 66,
      "model": "체사라",
      "content": "ถ้าเกิดพวกเขารู้ว่ามีอาร์ติแฟกต์ปริศนาชื่อ 'กิ่งทอง' อยู่ที่ไหนสักแห่งในโซนนั้นล่ะก็..."
    },
    {
      "id": 67,
      "model": "체사라",
      "content": "... มันคงจะเป็นการเรียกความสนใจที่ไม่จำเป็นจากพวกฟิกเซอร์ที่มองว่ามันเป็นค่าหัวนับแยกจากรางวัลกวาดล้างเข้า ไม่จำเป็นต้องกวนน้ำให้ขุ่น ถูกไหมคะ?"
    },
    {
      "id": 68,
      "model": "체사라",
      "content": "และฉันก็แน่ใจว่าคุณผ่านอะไรมามากจนเข้าใจกันแล้วว่า คงจะฉลาดกว่าถ้าจะปิดเงียบเรื่องจุดหมายที่แท้จริงของแผนกเราด้วย... ถ้าคุณรู้ว่าฉันจะสื่ออะไร"
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "ได้ยินชัดแจ๋วเลยค่ะ งั้นก็อุบอิบเรื่องนี้ไว้แค่ระหว่าง P คอร์ป. กับบริษัทลิมบัส คอมพานี เราทั้งคู่ได้ของที่ตัวเองต้องการ จากนั้นพอจบงานก็แยกไปใช้ชีวิตใครชีวิตมัน ง่าย ๆ ไม่ยุ่งยากแค่นั้นเลย ฉันเข้าใจถูกรึเปล่าคะ?"
    },
    {
      "id": 70,
      "model": "체사라",
      "content": "เป็นการสรุปที่ดีเลยล่ะ"
    },
    {
      "id": 71,
      "model": "오티스",
      "content": "นี่คุณคิดว่าเราเป็นคนแบบไหนกัน? ฉันบอกได้เลยนะว่า ถ้าเป็นเรื่องเกี่ยวกับความปลอดภัยในการทำงานแล้ว—"
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "... ไม่สิ ใครสักคนในกลุ่มพวกเราอาจจะตามหลังอยู่บ้างในเรื่องนั้น"
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "ถึงเวลาเข้าเรื่องกันได้แล้วล่ะ ถ้าอยู่นี่ต่อไปก็มีแต่จะเรียกความสนใจเกินจำเป็นเข้านะ"
    },
    {
      "id": 74,
      "model": "체사라",
      "content": "... ก็จริงค่ะ"
    },
    {
      "id": 75,
      "model": "체사라",
      "content": "นี่เป็นภารกิจของพวกคุณค่ะ เข้าไปในลา มันชาแลนด์ จากนั้นตามหาอะไรสักอย่างหรือใครสักคนที่สร้างลา มันชาแลนด์ขึ้นมา แล้วนำมันมาให้ฉันค่ะ"
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "หรือใครสักคน...?"
    },
    {
      "id": 77,
      "model": "뫼르소",
      "content": "\"อะไรสักอย่างหรือใครสักคน\" เป็นคำอธิบายที่ไม่เพียงพอนะครับ เราไม่รู้ด้วยซ้ำว่าสิ่งที่เราต้องหาสร้างจากวัสดุอินทรีย์หรืออนินทรีย์"
    },
    {
      "id": 78,
      "model": "싱클레어",
      "content": "งั้นทำไมคุณถึงต้องการ... อะไรสักอย่าง... ใครสักคน... ที่สร้างลา มันชาแลนด์ด้วยเหรอครับ? แค่กวาดล้างก็น่าจะพอแล้วไม่ใช่เหรอ?"
    },
    {
      "id": 79,
      "model": "체사라",
      "content": "... ฮ่า"
    },
    {
      "id": 80,
      "content": "ดวงตาของเซซาร่าเป็นระยับขึ้นมาเล็กน้อย เมือสายตามองไปที่ซินแคลร์"
    },
    {
      "id": 81,
      "model": "싱클레어",
      "content": "ผ-ผมพูดอะไรผิดไปรึเปล่าครับ...?"
    },
    {
      "id": 82,
      "model": "체사라",
      "content": "ไม่รู้เหมือนกัน ฉันคิดว่าอาจเป็นเพราะติดสตั้นจากการที่เธอกล้าถามคำถามแบบนั้นซึ่ง ๆ หน้าก็ได้"
    },
    {
      "id": 83,
      "model": "체사라",
      "content": "สังเกตรึเปล่า ฉันไม่เคยถามเธอเลยนะว่าหากิ่งทองไปทำไม?"
    },
    {
      "id": 84,
      "model": "싱클레어",
      "content": "อะ..."
    },
    {
      "id": 85,
      "model": "체사라",
      "content": "แต่ว่า มันก็ไม่ใช่ความลับใหญ่โตอะไรหรอกนะ"
    },
    {
      "id": 86,
      "model": "체사라",
      "content": "ถ้าอยากรู้จริง ๆ ล่ะก็ จะบอกเลยก็ได้ ฉันก็แค่อยากได้ใครก็ตาม หรืออะไรก็ตามที่อยู่เบื้องหลังคดีนี้มารับผิดชอบความเสียหายที่ก่อขึ้นมา"
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "อื้ม จริงแท้! วายร้ายที่อาจหาญก่อเหตุชั่วช้าเช่นนี้สมควรถูกลงทัณฑ์อย่างเหมาะสม!"
    },
    {
      "id": 88,
      "model": "체사라",
      "content": "และแถมให้ในฐานะโบนัสนะ ถ้าทำแบบนี้ฉันก็ได้ความสำเร็จมาครองและทำให้แผนกของเราขึ้นไปเหนือแผนกอื่นเล็กน้อยด้วย แถมฉันเองก็สามารถหาเรื่องเลื่อนตำแหน่งได้ด้วยเหมือนกัน"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "... ดูเหมือนคำตอบว่าเรายอมรับข้อเสนอของคุณรึไม่คงจะไม่สำคัญสินะ คุณคงจะไปตกลงกับพวกระดับสูงของบริษัทเราแล้วเรียบร้อย"
    },
    {
      "id": 91,
      "model": "히스클리프",
      "content": "... ก็จริง แต่ถ้าเกิดว่าหลังจากเราไปเตะก้นไอ้เจ้าของปรากฏการณ์อะไรนั่นขึ้นมาแล้ว แล้วเราเกิดไม่อยากพาเจ้าคนที่สร้างสวนสนุกพิลึกนั่นขึ้นมาล่ะ?"
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "ถ้าเป็นแบบนั้นเธอจะทำไง?"
    },
    {
      "id": 93,
      "content": "ฮีธคลิฟฟ์พูดออกมาอย่างเหี้ยมโหด แต่ก็เป็นคำถามที่สมเหตุสมผล"
    },
    {
      "id": 94,
      "content": "ยังไงซะ ก็มีโอกาสที่เราจะ *ทำพลาด* และพาคนร้ายมาไม่ได้ ต่อให้จะอยากทำแค่ไหนก็ตาม"
    },
    {
      "id": 95,
      "model": "체사라",
      "content": "ถ้าเป็นงั้นล่ะก็ เห็นทีเราคงต้องเริ่มหาข้อมูลว่า 'กิ่งทอง' พวกนั้นคืออะไรบ้างแล้ว ต่อให้เราจะยังไม่ได้มันมาครอบครองโดยทันทีก็ตาม"
    },
    {
      "id": 96,
      "model": "오티스",
      "content": "ฮ่า ถ้าเราไม่เอาของที่คุณต้องการมาให้ คุณก็จะมาขวางทางเราด้วยอย่างนั้นสินะ?"
    },
    {
      "id": 97,
      "model": "체사라",
      "content": "แน่นอนว่ามันคงเป็นการลงทุนวิจัยที่ไม่จำเป็นและไม่คุ้มทุน แต่ถ้าเกิดไม่ทำตามที่เราขอก็มีแต่จะเป็นการบังคับให้เราทำล่ะนะ"
    },
    {
      "id": 98,
      "model": "체사라",
      "content": "อีกอย่าง... แม้ตอนนี้ลา มันชาแลนด์จะเป็นแค่ฝันร้ายในกรุง แต่ว่าระดับภัยคุกคามของมันเพิ่มสูงขึ้นเป็นทวีคูณเลย นั่นแปลว่าคนในนครเริ่มจะรู้ถึงการมีอยู่ของคดีนี้แล้ว"
    },
    {
      "id": 99,
      "model": "체사라",
      "content": "ที่ฉันจะบอกก็คือ ฟิกเซอร์นับไม่ถ้วนจากทั่วทั้งนครจะแห่กันมาเพื่อกวาดล้างลา มันชาแลนด์"
    },
    {
      "id": 100,
      "model": "이스마엘",
      "content": "หรือก็คือ คุณกำลังบอกว่าพวกเราไม่ใช่ทางเลือกเดียวที่มีของคุณงั้นสินะคะ"
    },
    {
      "id": 101,
      "model": "체사라",
      "content": "อืม ใครบางล่ะจะไม่ชอบเงินทองและชื่อเสียง? ถ้าต้องการล่ะก็ เราไปหาอาสาสมัครที่พร้อมใจได้เป็นขบวนเลย"
    },
    {
      "id": 102,
      "model": "체사라",
      "content": "อ้อ แล้วก็นะ แค่อาจจะนะ อาจจะ แต่ฟิกเซอร์บางกลุ่มอาจเกิดสนใจเจ้าพวกกิ่งทองขึ้นมาก็ได้ ฉันสาบานเลยว่าพวกอาร์ติแฟกต์ล้ำค่าแบบนี้ คงมีกลิ่นหอมเป็นเอกลักษณ์ที่ดึงดูดฟิกเซอร์ได้เหมือนผึ้งกับดอกไม้แน่"
    },
    {
      "id": 103,
      "model": "이스마엘",
      "content": "... เข้าใจแล้วล่ะค่ะ คุณอยากจัดการปรากฏการณ์นี้ก่อนมันจะดึงดูดความสนใจเกินจำเป็นสินะ"
    },
    {
      "id": 104,
      "model": "체사라",
      "content": "โอ๊ะ คุณนี่พูดจาถูกเผงอีกแล้วนะ!"
    },
    {
      "id": 105,
      "model": "체사라",
      "content": "แต่ก็ใช่แล้วล่ะ ไม่คิดว่าเป็นเรื่องดีงั้นเหรอ กับการที่สิ่งที่พวกเราแต่ละฝ่ายต่างตามหามันไม่มีประโยชน์กับอีกฝั่งน่ะ? อย่างน้อยก็ในตอนนี้"
    },
    {
      "id": 106,
      "model": "체사라",
      "content": "คงเพราะแบบนั้นล่ะมั้ง พวกคุณเลยเก็บธรรมชาติของกิ่งทองไว้อย่างระมัดระวัง และนั่นก็เป็นสาเหตุที่ทำไมเราถึงเก็บเรื่องสิ่งที่สร้างลา มันชาแลนด์ไว้ด้วย"
    },
    {
      "id": 107,
      "model": "료슈",
      "content": "เห็นด้วยเลย ยิ่งมีพวกหูตามาดูข้อมูลมากแค่ไหน คุณค่ามันก็ยิ่งถดถอย เหมือนกับพวกของธรรมดาทั่วไปที่ผลิตจำนวนมาก"
    },
    {
      "id": 108,
      "model": "로쟈",
      "content": "ฮ่า... กะแล้วเชียวว่ามาคุยงานกัน ฉันก็ตื่นเต้นไปแวบนึง นึกว่าจะได้ของฝากดี ๆ ซะอีก"
    },
    {
      "id": 109,
      "model": "체사라",
      "content": "เราคาดหวังกับทุกคนสูงมากนะคะ"
    },
    {
      "id": 110,
      "model": "체사라",
      "content": "ยังไงซะ คุณทุกคนก็พร้อมตายเพื่องานนี้ ถูกไหมคะ?"
    },
    {
      "id": 111,
      "model": "단테",
      "content": "<เธอเอาแต่พูดแบบนั้นตลอดเลย...>"
    },
    {
      "id": 112,
      "content": "สัญญาจ้างของเราก็เป็นแบบนี้มาตลอด"
    },
    {
      "id": 113,
      "content": "ทันทีที่ภารกิจเริ่มขึ้น ความปลอดภัยและความมั่นคงของพวกเราโดนก็โยนออกนอกหน้าต่าง"
    },
    {
      "id": 114,
      "content": "เราไม่ได้แลกเปลี่ยนอะไรเลยนอกจากจุดหมายแสนเยือกเย็น มีแค่การติดต่อธุรกิจสุดตื้นเขินก็เท่านั้น"
    },
    {
      "id": 115,
      "content": "ฉันเริ่มจะยอมรับว่ามันเป็นสิ่งที่เลี่ยงไม่ได้แล้ว แต่..."
    },
    {
      "id": 116,
      "content": "... ฉันก็รู้ว่านี่... คงไม่ใช่ทางที่ถูกสักทีเดียว"
    },
    {
      "id": 117,
      "model": "돈키호테",
      "content": "อะแฮ่ม!"
    },
    {
      "id": 118,
      "content": "ท่ามกลางสายตาเหนื่อยล้าแข็งทื่อของซินเนอร์คนอื่น มีเพียงดวงตาของดอน กิโฮเต้ที่ยังลุกไปด้วยไฟแพชชั่น"
    },
    {
      "id": 119,
      "model": "돈키호테",
      "content": "ขอให้ท่านจงเชื่อใจในพวกเราได้เลย ท่านหัวหน้าผู้จัดการเซซาร่า!"
    },
    {
      "id": 120,
      "model": "돈키호테",
      "content": "ข้าดอน กิโฮเต้ และสหายของข้า ณ บริษัทลิมบัสคอมพานี จักจบการปกครองอันแสนชั่วร้ายของ 'ลา มันชาแลนด์' ให้จงได้ รวมทั้งช่วยเหลือเหยื่อทุกคนที่ถูกมันพรากไปด้วย!"
    },
    {
      "id": 121,
      "model": "돈키호테",
      "content": "และฟังคำของข้าให้ดี พวกเราจักจับคอเจ้าคนพาลผู้ชั่วร้ายที่สร้างลา มันชาแลนด์เอาไว้ และนำมันมามอบแด่ท่านให้จงได้! โปรดลงทัณฑ์พวกมันด้วยค้อนแห่งความยุติธรรมแทนที่ทุกคนทีเถิด"
    },
    {
      "id": 122,
      "model": "체사라",
      "content": "แหม...! คุณนี่รู้วิธีปลุกใจอยู่เหมือนกันนะ สำหรับฉันแล้วก็ถือว่าเก่งกว่าฟิกเซอร์ส่วนใหญ่ที่ฉันรู้จักเยอะเลย!"
    },
    {
      "id": 123,
      "model": "돈키호테",
      "content": "ฟืด... ข้าดอน กิโฮเต้ จักต่อสู้อย่างหาญกล้าและทรงเกียรติ เพื่อที่นามของข้าจักได้ถูกสลักบนโถงแห่ง P คอร์ป. สืบไป...!"
    },
    {
      "id": 124,
      "content": "ดอน กิโฮเต้แทบจะเรียกได้ว่ากำลังดีดดิ้นไปมา ราวกับเตรียมพร้อมรับคำเรียกของเซซาร่าทุกเมื่อ"
    },
    {
      "id": 125,
      "model": "히스클리프",
      "content": "หยุดเหอะ..."
    },
    {
      "id": 126,
      "model": "오티스",
      "content": "ผู้หญิงคนนี้รู้วิธีเปลี่ยนเธอมาเป็นหมากในกำมือได้อย่างง่ายดายเลย..."
    },
    {
      "id": 127,
      "model": "히스클리프",
      "content": "ว่าตามตรง มันก็ไม่ยากหรอกถ้าจะรู้วิธีรับมือยัยนี่น่ะ..."
    },
    {
      "id": 128,
      "model": "체사라",
      "content": "งั้นก็! ไปกันเลยดีไหม?"
    },
    {
      "id": 129,
      "model": "돈키호테",
      "content": "ไปกันเถิด! นำทางไปเลย แม่หญิงเซซาร่า!"
    },
    {
      "id": 130,
      "model": "체사라",
      "content": "โอ๊ะ ขอโทษทีนะ น่าเศร้าหน่อยแต่ฉันไปกับพวกคุณไม่ได้หรอก"
    },
    {
      "id": 131,
      "model": "체사라",
      "content": "ช่วยไปยังสถานที่ที่ทำเครื่องหมายไว้บนกระดาษนี้ทีนะ"
    },
    {
      "id": 132,
      "model": "돈키호테",
      "content": "ได้เยี่ยงไรกัน?! การเดินทางเพียงลำพังของท่านจะไม่น่าเบื่อเอารึ?"
    },
    {
      "id": 133,
      "model": "이스마엘",
      "content": "ก็ชัดกันอยู่แล้วไม่ใช่เหรอ? ขืนเราไปโผล่ที่จุดรวมพลฟิกเซอร์พร้อมหัวหน้าผู้จัดการของทั้งแผนกล่ะก็ เดี๋ยวเราก็ไปดึงดูดสายตายิ่งกว่าดาราบนพรมแดงอีกนะ"
    },
    {
      "id": 134,
      "model": "로쟈",
      "content": "อืม ฉันแน่ใจเลยว่าแค่เห็นก็คงได้กลิ่นตุ ๆ ถึงความสัมพันธ์ของเรากับ P คอร์ป. แน่..."
    },
    {
      "id": 135,
      "model": "돈키호테",
      "content": "แต่ว่า... ไม่ใช่การเป็นดาราที่มีความหลากหลาย... เป็นเป้าหมายที่ดีและควรพยายามไปให้ถึงรึ?"
    },
    {
      "id": 136,
      "model": "그레고르",
      "content": "ดอน กิโฮเต้... สำหรับเธอแล้วเจ้านี่อาจเป็นอะไรแปลกใหม่นะ แต่บางครั้งคำพูดมันก็หมายความได้หลายแบบในเวลาเดียวกัน..."
    },
    {
      "id": 137,
      "model": "체사라",
      "content": "ส่วนนี่เป็นบัตรผ่านที่จะอนุญาตให้คุณเดินทางระหว่างแบ็คสตรีทส์และรังของ P คอร์ป. ได้อย่างอิสระ แต่ขอบอกไว้ก่อนนะคะว่ามันเป็นวีซ่าทำงาน เพราะงั้นมันจะไม่มีผลตลอดไปหรอก"
    },
    {
      "id": 138,
      "model": "싱클레어",
      "content": "อืม... ถ้าการที่พวกเขามอบของสำคัญขนาดนี้ให้ได้ง่าย ๆ ผมก็นึกไม่ออกเลยว่าทำไมเธอจะให้แผนกตัวเองรับมือไม่ได้..."
    },
    {
      "id": 139,
      "content": "ซินแคลร์ยังคงสงสัยอยู่เงียบ ๆ แต่ความสงสัยนั้นก็ถูกฝังกลบไปในเหตุการณ์ปั่นป่วนเล็ก ๆ ระหว่างที่ซินเนอร์มารวมกันหน้าเซซาร่าเพื่อรับวีซ่าแต่ละคน"
    }
  ]
}