{
  "dataList": [
    {
      "id": 0,
      "place": "แบ็คสตรีทส์ของ P คอร์ป. บริเวณนอกเต็นท์",
      "content": "แผนที่นำทางของเซซาร่าพาเรามาที่จุดโล่ง ๆ ในแบ็คสตรีทส์"
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "... ห่าอะไรวะเนี่ย?"
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "ไม่เห็นจะเหมือนตรอกแคบ ๆ แบบแบ็คสตรีทส์ที่ตูรู้จักเลยนี่หว่า ไอ้ที่โล่งโคตรใหญ่แบบนี้มันมาทำอะไรตรงนี้วะ?"
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "ใช่ไหมล่ะ? แปลกชะมัด ไม่เคยเห็นพื้นที่ใหญ่ขนาดนี้ที่ไม่ถูกเอาไปใช้ทำอะไรในแบ็คสตรีทส์เลย"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "แถมมีพวกป้ายแขวนอยู่ตามตึกด้วยเหตุผลบางอย่างเหมือนกันครับ"
    },
    {
      "id": 5,
      "model": "베르길리우스",
      "content": "คุณเฟาสท์กับฉันจะไปคุยกับคนที่ดูแลเรื่องงานสักหน่อย พวกคุณที่เหลือก็ประเมินสถานการณ์ไปพลาง ๆ แล้วกัน"
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "อย่าก่อเรื่องอะไ..."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "... อย่าก่อเรื่องให้มันมากก่อนที่พวกเราจะกลับมาล่ะ"
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "ขอให้ท่านโปรดจงเชื่อมั่นในพวกเราได้เลย!"
    },
    {
      "id": 9,
      "content": "... เขายอมแพ้กับความหวังเล็ก ๆ ว่าเราจะไม่ก่อปัญหาถ้าไม่มีเขาไปแล้ว"
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "ไหนดูสิ มาดูกันดีกว่าว่าเราจะได้ทำอะไรที่นี่..."
    },
    {
      "id": 11,
      "content": "พื้นที่โล่งนี้เต็มไปด้วยพวกป้ายเตือนกับเทปกั้นเต็มไปหมด เพื่อขัดขวางไม่ให้ใครก็ตามไปเดินเตร่ส่งเดชด้านใน..."
    },
    {
      "id": 12,
      "content": "... และในตอนที่เราเอื้อมมือไปจับเทปเพื่อลอดผ่านไปนั้น..."
    },
    {
      "id": 13,
      "model": "휴고",
      "teller": "???",
      "title": "???",
      "content": "เห้ย พวก! เห้ย!!!"
    },
    {
      "id": 14,
      "content": "... เสียงหนึ่งก็ดังขึ้นมา หยุดไม่ให้เราขยับไปไหน"
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "ครับ? ... เอ่อคือ มีอะไรเหรอครับ?"
    },
    {
      "id": 16,
      "model": "휴고",
      "teller": "ฟิกเซอร์ท่าทีเวอร์วัง",
      "title": "???",
      "content": "เอาล่ะ ฉันจะพูดดี ๆ แล้วกันเพราะเหมือนพวกนายไม่รู้ว่ากำลังจะก้าวไปเจออะไร ที่นี่มันเขตหวงห้ามนะ เข้าใจ๊? เขตหวงห้าม!"
    },
    {
      "id": 17,
      "model": "휴고",
      "teller": "ฟิกเซอร์ท่าทีเวอร์วัง",
      "title": "???",
      "content": "เฉพาะฟิกเซอร์เท่านั้น แบบฉันกับคนอื่น ๆ ที่มาออกันที่นี่ โอเค๊? ฟอ-อิ-กอ-ฟิก ซอ-เออ-รอ-เซอร์ พวกชาวบ้านทั่วไปไม่ได้รับอนุญาตให้เข้ามาในเขตปฏิบัติการนะ! ให้ตายสิ พวกชาว P คอร์ป. นี่หละหลวมกับงานกันคนจริง ๆ"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "เดี๋ยวสิครับ ทำไมคุณมองผมตอนพูดแบบนั้นล่ะ? ทำไม—"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "โอ้ ท่านเป็นห่วงความปลอดภัยของพวกข้ารึ? มิต้องเป็นกังวลไป พ่อคนดี! มิต้องเป็นกังวลไป!"
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "แม้นเรานั้นอาจจะไม่ได้เป็นฟิกเซอร์ แต่ดวงใจแห่งความยุติธรรมอันหาญกล้าที่แผดเผาในใจท่านก็ร้อนแรงเท่าในใจเรามิต่างกัน! โปรดสบายใจเถิด เราเตรียมตัวพร้อมตายอย่างหาญกล้าเพื่อการณ์นี้แล้ว!"
    },
    {
      "id": 21,
      "content": "ดอน กิโฮเต้โดดผ่านเทปเตือนและลงจอดในพื้นที่โล่งนั้นอย่างมั่นใจ"
    },
    {
      "id": 22,
      "model": "휴고",
      "teller": "ฟิกเซอร์ท่าทีเวอร์วัง",
      "title": "???",
      "content": "น-นี่...! รู้รึเปล่าว่าวิ่งเข้าหาอะไรอ—"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "ฟังข้านะ! พวกข้าเองก็มาที่นี่ด้วยสัญญาจ้างดังเช่นท่าน! สัญญากวาดล้างลา มันชาแลนด์อย่างไรเล่า!"
    },
    {
      "id": 24,
      "model": "해결사들",
      "teller": "ฝูงฟิกเซอร์",
      "title": "???",
      "content": "……."
    },
    {
      "id": 25,
      "content": "ฉันแถบจะได้ยินทุกคนในพื้นที่โล่งนั้นหันมาหาเรากันหมดเลย"
    },
    {
      "id": 26,
      "content": "ท่าทีแสดงออกในสายตาคงอยากจะบอกว่าเป็นมิตร ว่าตามตรง ท่าทีตื่นตัวของพวกเขาตอนเรามาถึงนั้นเด่นชัดมาก"
    },
    {
      "id": 27,
      "content": "ตอนนั้นเอง หนึ่งในฟิกเซอร์ผู้ถืออาวุธขนาดใหญ่ก็เดินปรี่มาทางเรา"
    },
    {
      "id": 28,
      "model": "혈귀사냥꾼",
      "teller": "ฟิกเซอร์น่ากลัว",
      "title": "???",
      "content": "พวกแกมาล่างั้นเรอะ? พวกตัวกระเปี๊ยกแบบแกเนี่ยนะ?"
    },
    {
      "id": 29,
      "model": "휴고",
      "teller": "ฟิกเซอร์ท่าทีเวอร์วัง",
      "title": "???",
      "content": "โอ้... เอ่อ... ขอโทษครับคุณ! ให้ตายสิ ผมลืมไปดูแลอาวุธผมซะได้ ไม่มีเวลามาทำอะไรแบบนี้หรอก! งั้นผมว่าผมไป เอ่อ ไปจัดการเรื่องนั้นก่อนดีกว่า! บายคร้าบ!"
    },
    {
      "id": 30,
      "content": "เจ้าคนน่ารังเกียจที่เห็นชัด ๆ ว่าสถานการณ์ตอนนี้เกินรับมือแล้วรีบวิ่งแจ้นออกไป เมื่อฟิกเซอร์ตัวใหญ่ยักษ์ก้าวเท้ามาร่วมวงสนทนาของเรา..."
    },
    {
      "id": 31,
      "content": "... และฟิกเซอร์คนอื่นก็ส่ายหน้า ราวกับรู้ว่ากำลังจะเกิดอะไรขึ้น"
    },
    {
      "id": 32,
      "model": "혈귀사냥꾼",
      "teller": "ฟิกเซอร์น่ากลัว",
      "title": "???",
      "content": "เห็นชัด ๆ เลยว่าแกไม่ใช่ฟิกเซอร์จากสมาคม แถมไม่ใช่พวกคนจากสำนักงานที่มีชื่อเสียงผ่านเกณฑ์ด้วย..."
    },
    {
      "id": 33,
      "model": "혈귀사냥꾼",
      "teller": "ฟิกเซอร์น่ากลัว",
      "title": "???",
      "content": "นี่เราจะรับพวกกาฝากเกาะคนอื่นกินมาอีกเท่าไหร่กัน? ขืนรับมาเพิ่ม เดี๋ยวเราก็ต้องแบ่งเงินอันห์จากรางวัลนั่นอีก"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "... นี่พวกตูมาเจอพวกเชี่ยน่ารังเกียจหาเรื่องสู้กันแล้วเหรอวะเนี่ย?"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "ตราบนผ้าคลุมของพวกเขากล่าวว่า \"สำนักงานล่าเขี้ยว\" แต่กระนั้น... มิใช่ว่าการล่าเขี้ยวหมายถึง..."
    },
    {
      "id": 36,
      "model": "혈귀사냥꾼",
      "teller": "ฟิกเซอร์น่ากลัว",
      "content": "นี่แกเคยเจอพวกมันมาก่อนตัวเป็น ๆ งั้นเรอะ?"
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "ขอประทานอภัย เจอสิ่งใดรึ?"
    },
    {
      "id": 38,
      "model": "혈귀사냥꾼",
      "teller": "ฟิกเซอร์น่ากลัว",
      "content": "อสูรโลหิต"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "อสูรโลหิต? เดี๋ยวสิ สัญญานี้เค้าจ้างเรามารับมือพวกอสูรโลหิตเหรอคะเนี่ย?"
    },
    {
      "id": 40,
      "model": "뫼르소",
      "content": "พวกเราไม่ได้รับแจ้งว่าสัญญานี้มีอสูรโลหิตตนใดมาเกี่ยวข้องครับ"
    },
    {
      "id": 41,
      "model": "혈귀사냥꾼",
      "teller": "ฟิกเซอร์น่ากลัว",
      "content": "ดูคนเราสิ มีแต่พวกมือใหม่ไม่รู้บ้าอะไรเลยเต็มไปหมด"
    },
    {
      "id": 42,
      "model": "혈귀사냥꾼",
      "teller": "ฟิกเซอร์น่ากลัว",
      "content": "เลือดฉันร้อนฉิบหายตอนเห็นพวกโง่แบบแกรีบคว้าสัญญามาแค่เพราะมันมีเงินกับชื่อเสียงให้ ไม่ใช่แค่แกเข้ามาขวางทางการล่านะ แต่แกยังทำกิจกรรมนี่หมดสนุกอีก"
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "หา อะไรนะ? อยากได้เงินไปแล้วมันผิดรึไง?"
    },
    {
      "id": 44,
      "model": "싱클레어",
      "content": "คุณโรเดียครับ ผมไม่คิดว่าเขามาที่นี่แค่เพราะรางวัลของสัญญาจ้างหรอก..."
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "ใช่แล้วล่ะ ดูเหมือนคดีนี้จะมีความหมายพิเศษสำหรับพวกเขาพอสมควร พวกโง่เง่าที่เคลื่อนไหวไปตามหลักความเชื่อของตัวเองน่ะ เป็นพวกที่รับมือยากกว่าพวกคนทำอะไรง่าย ๆ ตามเงินเยอะ"
    },
    {
      "id": 46,
      "model": "혈귀사냥꾼",
      "content": "ฉันขอปฏิเสธไม่เป็นส่วนหนึ่งในปฏิบัติการกับพวกงี่เง่านี่ ที่ไม่รู้ตัวด้วยซ้ำว่าการรับมืออสูรโลหิตมันทำกันยังไง"
    },
    {
      "id": 47,
      "model": "료슈",
      "content": "ห.ป.ม.ต.ป."
    },
    {
      "id": 48,
      "model": "혈귀사냥꾼",
      "content": "ถึงฉันจะไม่อยากทำให้พวกมือใหม่สนุก แต่ขอยอมรับเลยว่าฉันสงสัยมากกว่า เมื่อกี๊เธอคนนี้พูดถึงฉันว่ายังไงกัน?"
    },
    {
      "id": 49,
      "model": "싱클레어",
      "content": "หุบปากมึงต่อไป ไอ้เวรจัญไร—!"
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "... \"หุบปาก ไม่ต้องเปิด\" ต่างหาก"
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "โอ้...!"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "ดูเหมือนว่านายจะปล่อยให้อารมณ์ส่วนตัวเข้ามามีส่วนกับการถอดความบ้างแล้วนะครับ~"
    },
    {
      "id": 53,
      "model": "료슈",
      "content": "แต่ของนายก็ไม่ได้แย่นะ หึ"
    },
    {
      "id": 54,
      "model": "싱클레어",
      "content": "ย-ยังไงก็ตาม! นี่ไม่ใช่สัญญาที่เกี่ยวกับอสูรโลหิตสัญญาแรกของเรานะครับ รู้ไหม? ถึงจะไม่มาก แต่เราก็เคยรับมือพวกมันมาก่อนแล้ว! ร-เราไม่สมควรโดนคุณดูถูกแบบนั้น! ไม่สมควรโดนเลยสักคน!"
    },
    {
      "id": 55,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "... อย่างน้อยก็ถ้าเป็นเรื่องการต่อสู้..."
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "สวนกลับได้สวยอยู่นะ แต่ฉันขอหักคะแนนนิดหน่อยตรงที่ลังเลนั่นแล้วกัน..."
    },
    {
      "id": 58,
      "model": "혈귀사냥꾼",
      "content": "งั้นนี่ก็ไม่ใช่การออกต้อนครั้งแรกของแกสินะ? งั้นแสดงให้ฉันดูสิว่าแกเจ๋งแค่ไหน มาดูกันว่ามีแต่ลมปากหรือว่าแกเป็น 'นักล่าตัวจริง' ที่พร้อมรับมือของจริงกัน"
    },
    {
      "id": 59,
      "model": "히스클리프",
      "content": "หา— ฮ่าาา... เห้ยพวก ต้องทำงี้จริงดิ? ตรงนี้เนี่ยนะre? ก่อนเราจะเข้าไปในนั้นอีก? ตูขอบอกเลยนะเห้ย พวกตูมีใบอนุญาตหมดแล้ว!"
    },
    {
      "id": 60,
      "model": "혈귀사냥꾼",
      "content": "อย่ามาทำตัวเป็นเด็กหน่อยเลย ฉันจะทำให้แกเจ็บจนร้องไห้ขี้มูกโป่งกลับบ้านก็พอ แค่หักแขนหักขาสักข้างจะทำให้แกยอมรึเปล่า?"
    },
    {
      "id": 61,
      "model": "혈귀사냥꾼",
      "content": "ระหว่างนั่งรถไฟกลับบ้านเดี๋ยวแกก็จะขอบคุณเราเอง ฉันขอบอกเลยนะว่าเสียแค่แขนกับขายังรับได้มากกว่าโดนพวกอสูรโลหิตสูบเลือดไปเป็นไหน ๆ"
    }
  ]
}