{
  "dataList": [
    {
      "id": 0,
      "place": "แบ็คสตรีทส์ของ P คอร์ป. บริเวณนอกเต็นท์",
      "model": "혈귀사냥꾼",
      "teller": "นักล่าอสูรโลหิต",
      "title": "สำนักงานล่าเขี้ยว",
      "content": "การแปลงร่าง... ของแกน่ะ... ฉันต้องขอบอกเลยนะว่า ฉันไม่เคยเห็นอะไรแบบนั้นมาก่อน"
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "สาธิตแค่นี้ก็พอแล้วใช่ปะ?"
    },
    {
      "id": 2,
      "model": "혈귀사냥꾼",
      "teller": "นักล่าอสูรโลหิต",
      "title": "สำนักงานล่าเขี้ยว",
      "content": "... ก็ได้ ฉันยอมรับ พวกแกก็มีสกิลกันอยู่บ้าง"
    },
    {
      "id": 3,
      "model": "로메로",
      "teller": "???",
      "title": "???",
      "content": "โอ้ พวกเขาก็ไม่ได้แย่เลยนี่! เราพร้อมร่วมมือกับฟิกเซอร์ที่รับมือกับงานของตัวเองได้อยู่แล้ว"
    },
    {
      "id": 4,
      "model": "로메로",
      "content": "ว่าไป ฉันจำพวกคุณได้แล้ว ก่อนหน้านี้เห็นพวกคุณคุยกันวุ่นอยู่ตรงชานชาลารถไฟ WARP น่ะ แล้วก็นะ ฉันชื่อโรเมโร"
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "นี่คุณนั่งเอ้ออยู่ตรงนั้น มองดูคนของคุณสู้กันอย่างนั้นเหรอ?"
    },
    {
      "id": 6,
      "model": "로메로",
      "content": "ก็ใช่ แต่ตอนที่ฉันมาถึงก็สู้กันนัวได้ที่แล้วน่ะสิ แถมฉันก็ไม่คิดว่าจะไปคุยห้ามปราบได้แล้วด้วย อีกอย่าง ฉันก็รู้สึกได้ว่ายังไงพวกคุณก็รับมือคนของฉันไหวอยู่แล้ว"
    },
    {
      "id": 7,
      "model": "로메로",
      "content": "แต่ยังไงฉันก็อยากขอร้องให้พวกคุณเข้าใจกันหน่อยนะ พวกเขาไม่ใช่คนเลวอะไรหรอก แค่ตอนนี้กำลังระวังตัวกันสุด ๆ น่ะ ไม่ว่าใครถ้าผ่านพ้นการดิ้นรนสู้กับอสูรโลหิตแบบพวกเขามาก็คงมีสภาพไม่ต่างกันหรอก"
    },
    {
      "id": 8,
      "model": "이상",
      "content": "กระผมเข้าใจแล้วครับ การล่าสิ่งที่เหนือกว่าองค์ความเข้าใจ คงไม่วายทำให้เมล็ดผลแห่งความสงสัยตื่นขึ้นในใจ"
    },
    {
      "id": 9,
      "model": "로메로",
      "content": "ใช่แล้วล่ะ และฉันเองก็เห็นด้วยกับพวกเขาบางส่วนอยู่เหมือนกัน มาตรฐานที่ P คอร์ป. กับสมาคมฮานาตั้งไว้ให้ฟิกเซอร์ที่เข้าร่วมสัญญานี่มัน... ต่ำแถมไม่เลือกหน้าแบบน่าใจหายเลย"
    },
    {
      "id": 10,
      "model": "로메로",
      "content": "ถ้าเป็นฉันล่ะก็ คงจะตั้งเงื่อนไขให้เข้มกว่านี้แล้ว"
    },
    {
      "id": 11,
      "content": "รอยยิ้มเป็นมิตรของเขาหุบลงเล็กน้อย เมื่อเขาผายมือไปตามลานว่าง"
    },
    {
      "id": 12,
      "model": "로메로",
      "content": "ดูรอยสิ ๆ ที่อยู่ตรงเต็นท์สั่งการน่ะ แค่มองดูคนที่เราต้องทำงานด้วยแวบเดียว ฉันก็มั่นใจแล้วว่าคงเห็นได้ชัดเลย ว่าพวกนั้นไม่รู้ด้วยซ้ำว่ากำลังจะเดินไปเจอกับอะไร พวกเขาควรจะจ้างแค่ผู้เชี่ยวชาญมารับมือกับสัญญาจ้างนี้สิ"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<ตรงเต็นท์สั่งการ...?>"
    },
    {
      "id": 14,
      "content": "พวกเราทุกคนต่างมองไปที่เต็นท์เสียงดังขนาดใหญ่นั่นพร้อมกัน"
    },
    {
      "id": 15,
      "model": "까미유카메라",
      "teller": "???",
      "title": "???",
      "content": "ว้าว แชท ถามจริง? ตรงทางเข้ามันมีคนต่อยกันนัวด้วย! มีแต่พวกมือใหม่เต็มไปหมดเลยล่ะทุกคน เชื่อกันรึเปล่าว่าผมต้องไปยืนบ่าชนบ่ากับพวกงี่เง่าพรรค์นี้เพื่อสัญญาด้วยด้วยนะ...?"
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "นี่เขา... ทำบ้าอะไรอยู่น่ะ?"
    },
    {
      "id": 17,
      "content": "ในที่ไกล ๆ นั้น เราเห็นชายคนหนึ่งกำลังขยับปากพูดพร้อมท่าทีเวอร์วังอลังการให้กับอุปกรณ์ขนาดเล็กคล้ายกล้อง"
    },
    {
      "id": 18,
      "content": "... ฉัน... ไม่สิ พวกเราทุกคนต่างเคยมีประสบการณ์กับคนแบบเขามาก่อนแล้ว"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<หมอนั่นทำเอาฉันนึกถึงใครสักคนขึ้นมาเลย...>"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "...เขามัวแต่ถ่ายภาพเหมือนเจ้านั่นเลย ซีกฟรีดน่ะ"
    },
    {
      "id": 21,
      "content": "เขาวิ่งไปมารอบ ๆ อยู่สักพัก ไปตรงนู้นตรงนี้ทั่วลานว่าง พยายามถ่ายทุกจุดให้ทั่ว..."
    },
    {
      "id": 22,
      "content": "... และอยู่ดี ๆ ก็ตรงดิ่งมาหาพวกเราด้วยท่าทีชวนหงุดหงิด"
    },
    {
      "id": 23,
      "model": "까미유",
      "teller": "???",
      "title": "???",
      "content": "ฮัลโหล ช่าย พวกคุณตรงนั้นน่ะ!"
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "น-นี่ท่านเรียกพวกเรารึ?!"
    },
    {
      "id": 25,
      "model": "까미유",
      "teller": "???",
      "title": "???",
      "content": "จะว่าอะไรไหมถ้าจะไปเดินเอ้อระเหยที่อื่นน่ะ? ชู่ ๆ พวกคุณน่ะมาขวางทางคนดูของผมกันอยู่นะ"
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "แต่... คุณต่างหากที่มาขวางทางเราน่ะ"
    },
    {
      "id": 27,
      "content": "เขาหันกลับไปสนใจกล้องต่อ ราวกับเขาแกล้งทำเป็นไม่ได้ยินสิ่งที่อิชมาเอลพูด หรืออาจเพราะเขามองว่าคำพูดนั้นไม่บันเทิงเอาเสียเลย"
    },
    {
      "id": 28,
      "model": "까미유카메라",
      "teller": "???",
      "title": "???",
      "content": "โอ้ อยากรู้กันเหรอว่าผมอยู่ไหนน่ะ? เตรียมใจกันให้ดีนะทุกคน เพราะตอนนี้ผมอยู่ที่แบ็คสตรีทส์ของเขต 16 ใช่แล้ว จุดที่ตั้งของ P คอร์ป. ยังไงล่ะ!"
    },
    {
      "id": 29,
      "model": "까미유카메라",
      "teller": "???",
      "title": "???",
      "content": "อ้อใช่ จำไลฟ์รีวิวกับเปิดกล่องไอศกรีมกระป๋องกึ่งถาวรสไตล์วินเทจ 150 ใบของ P คอร์ป. กันได้ไหม? ใช่ ที่นั่นล่ะ แย่น้อยที่วันนี้ผมไม่ได้มาหาไอติมกิน"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "ฉันอยากถามมาสักพักแล้ว... เจ้านั่นเขาพูดอยู่กับใครน่ะ? แล้วทำบ้าอะไรของเขานั่น?"
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "ผมคิดว่าเขาน่าจะกำลังคุยกับ 'คนดู' ที่กำลังดูโชว์ของเขาอยู่น่ะครับ..."
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "เหมือนว่าเขาจะเป็นโฮสต์ของบางรายการโชว์ครับ เคยมีการรายงานมาว่า ในบางส่วนของนครมีวัฒนธรรมใหม่ที่กำลังมาแรง อย่างการ \"ไลฟ์สตรีม\" ผ่านกล้องพวกนั้น"
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "เป็นคนที่หยาบคายซะจริงนะ อย่าปล่อยให้เขาทำเอาอารมณ์ตกนะ เจ้าหนู~"
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "ช... ช่างเป็น..."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "ห-หืม...?"
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "ฟืด... ช่างเป็นวันที่ประเสริฐอะไรเช่นนี้..."
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "จงดูเถิด! ชายผู้นี้คือเซอร์คามิลล์แห่งแห่งสมาคมแซงก์แห่งแดนตะวันตก เขาถูกขนานนามให้เป็นหนึ่งใน 'ท็อปสิบฟิกเซอร์รุ่นใหม่ไฟแรง' ของนิตยสาร 'ฟิกเซอร์รายเดือน' ซึ่งเป็นหนึ่งในสามนิตยสารฟิกเซอร์เจ้าดังของนครฉบับเดือนตุลาคมเชียวนะ!"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "ฉันรู้นะว่าเราพูดเรื่องนี้ตลอด แต่คนส่วนใหญ่เขาไม่รู้หรอกว่า— ฮ่าา ไม่เป็นไร"
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "ได้เยี่ยงไรกัน?! มิใช่ว่าท่านก็ได้ยินข้าเล่าเรื่องสลักสำคัญเยี่ยงนี้บนรถบัสตลอดรึ?! ไม่มีผู้ใดสนใจฟังคำข้าเลยรึ!?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "โกรธรึไง? ทำไมตูต้องไปฟังด้วยทั้งที่เอาเวลาไปนั่งงีบดีกว่า?"
    },
    {
      "id": 41,
      "model": "이상",
      "content": "การพูดเป็นเวลานานบนเส้นทางคดเคี้ยวนั้น... รั้นแต่จะทำให้เกิดเมารถได้ครับ คุณดอน กิโฮเต้"
    },
    {
      "id": 42,
      "content": "เห็นได้ชัดเลยว่าซินเนอร์ที่กำลังบ่น ๆ นั้นมีตัวตนอยู่นอกโลกของดอน กิโฮเต้ ตอนนี้ลมหายใจของเธอนั้นหนักหน่วง แถมสีหน้าของเธอก็กำลังชื่นชมอย่างเห็นได้ชัด"
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "ฮืออออ... แม้นจะฝันวายป่วงเพียงใด ข้าผู้นี้ก็มิเคยฝันเลยว่าข้าจะได้จับมือกับเซอร์คามิลล์ตัวเป็น ๆ..."
    },
    {
      "id": 44,
      "content": "... แน่นอน ตอนนี้ยังไม่มีใครได้ 'จับมือ' หรือแม้แต่แลกเปลี่ยนบทสนทนาง่าย ๆ กับคามิลล์เลย"
    }
  ]
}