{
  "dataList": [
    {
      "id": 0,
      "place": "แบ็คสตรีทส์ของ P คอร์ป. บริเวณนอกเต็นท์",
      "model": "폴라",
      "teller": "???",
      "title": "???",
      "content": "น่าอายชะมัด... นี่นายจำเป็นต้องวิ่งเต้นไปพร้อมกับเจ้านั่นระหว่างทำภารกิจด้วยงั้นเหรอ?"
    },
    {
      "id": 1,
      "model": "까미유카메라",
      "content": "ว้าว! ดูนี่สิแชท! ขอแนะนำให้รู้จักกับพอลล่าจากสมาคมซไวนะ สำหรับภารกิจนี้เธอจะมาเห็นคู่หูฉันเอง"
    },
    {
      "id": 2,
      "model": "폴라",
      "content": "ฟังนะ ฉันไม่ใช่คู่หูนาย—"
    },
    {
      "id": 3,
      "model": "까미유카메라",
      "content": "ดูจากชุดเธอแล้วพวกคุณก็คงจะเดากันออก เธอเป็นฟิกเซอร์จากทางตะวันตกเหมือนผมเลย"
    },
    {
      "id": 4,
      "model": "까미유카메라",
      "content": "บางครั้งทางสมาคมก็จะให้ผมไปกับคู่หูอย่างเธอในสัญญาบางฉบับโดยไม่ถามความสมัครใจผมสักคำ ก็ตามประสาปฏิบัติการร่วมนั่นล่ะ รู้ไหม? หืม? อ้อใช่ ถูกเผงเลย ผมเองก็พอจะรู้อยู่หรอกว่าผมเป๊ะปังสุดตอนไปฉายเดี่ยวน่ะ~ แต่จะทำไงได้ล่ะครับ? เบื้องบนสั่งมาก็ต้องทำล่ะนะ เข้าใจกันใช่ไหม~?"
    },
    {
      "id": 5,
      "model": "까미유카메라",
      "content": "ถ้างั้น ทำไมเธอไม่มีเซย์ฮัลโหลกับแฟน ๆ สุดที่รักของผมดูล่ะ คุณพอลล่า?"
    },
    {
      "id": 6,
      "model": "폴라",
      "content": "……."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "อู้...! การคอลแลปกันระหว่างแซงก์และซไว สองกำลังน่าเกรงขามรวมพลังเป็นหนึ่ง...!"
    },
    {
      "id": 8,
      "content": "ฉันคิดว่าเธอเริ่มจะมีน้ำตาคลอเบ้าแล้ว..."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "ช่างเป็น... ความรู้สึก... เลือกสูบฉีด... ที่แสนยิ่งใหญ่... ดีเลิศประเสริฐศรีอะไรเช่นนี้...! ดวงใจของข้ามันเต้นอย่างบ้าคลั่งเสียยกใหญ่เลย ราวกับกำลังจะระเบิดในไม่ช้า...!"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "บุคคลผู้ยิ่งใหญ่ที่ข้าเคยเพียงแค่ในบันทึก หนังสือ ฟิกเกอร์... บัดนี้มายืนอยู่ต่อหน้าข้าตัวเป็น ๆ แล้ว...! กำลังสนทนาและเดินทอดน่องต่อหน้าสองตาของข้าเลย...!"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<ถ้างั้นเธอก็รู้จักฟิกเซอร์ส่วนใหญ่ที่นี่สินะ ดอน กิโฮเต้?>"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "หากเป็นฟิกเซอร์ที่เคยอยู่ในนิตยสารที่ข้ากดสับตะไคร้อยู่ล่ะก็ ก็ใช่เลย! เฮะ ๆ ๆ"
    },
    {
      "id": 13,
      "content": "... ก็จริง ถ้าเป็นอย่างนั้น... เกิดที่ทุกคนที่นี่เป็นฟิกเซอร์กันจริงล่ะก็..."
    },
    {
      "id": 14,
      "content": "... งั้นเธอก็คงรู้จักคนตรงนั้นด้วยใช่ไหม? คนที่จ้องมาที่เราด้วยท่าทีโกรธ ๆ นั่นได้สักพักแล้วน่ะ"
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<ถ้างั้น... คงตั้งนั้นเป็นใครเหรอ? ฟิกเซอร์กลุ่มนั้นที่มองเรามาได้สักพักแล้วน่ะ>"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "อะ ขอข้าพินิจดูเสียหน่อยนะ!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "นี่ชื่อเสียงของพวกเรากระจายไปทั่วแล้วรึเนี่ย?! กับการที่จดจำพวกเราได้เพียงแค่เห็นเยี่ยงนี้... มุฮ่าฮ่า ช่างเป็นปัญหาที่น่าอภิรมย์เสียจริง! ฮิฮิ เพราะฉะนี้แล ข้าจึงได้บอกไปว่าทำไมข้าควรได้เฉิดฉายเป็นสง่าในคอลัมน์พิเศษที่หน้าแรกของหนังสือพิมพ์อย่างไรเล่า!"
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "อืม..."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "เอิ่ม..."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "หืม...?"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "อืม บางทีปัญญาของข้าอาจมีช่องว่างอยู่บ้าง บางทีพวกเขาอาจจะมาจากสำนักงานสตาร์ทอัพเล็ก ๆ ที่พึ่งมีชื่อของตนก็เป็นได้ แต่หากดูจากเครื่องนุ่งห่มประดับกายแล้ว ก็เห็นได้ชัดเลยว่าเป็นชาวตะวันออก..."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "โล่งอกไปที"
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "สบายดีจัง ผมรู้แล้วล่ะว่าพวกเขาเป็นใคร"
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "กระไรนะ?!?! ท่านรู้จักฟิกเซอร์ที่ข้าไม่รู้อย่างนั้นรือ? จริงรึ?!"
    },
    {
      "id": 25,
      "content": "ดอน กิโฮเต้มองไปที่หงลู่ด้วยท่าทีไม่อยากจะเชื่อ"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "... เมอร์โซ ไม่เอาน่าพวก อย่ามองพวกเขากลับแบบนั้นสิ"
    },
    {
      "id": 27,
      "model": "뫼르소",
      "content": "พวกเราจ้องตากันและกันมาสักพักแล้ว ไม่มีเหตุผลให้ผมต้องเบี่ยงสายตาครับ"
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "เพื่อนยากเอ้ย คนส่วนใหญ่เขาเรียกแบบนี้ว่าแข่งจ้องตากันแล้ว แถมมันหยาบคายด้วย เพราะงั้นก็—"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "เอ่อ พวกเขากำลังเดินตรงมาทางเราแล้วครับ พ-พวกเราควรโบกไม้โบกมือให้พวกเขาหน่อยรึเปล่าครับ?"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "แย่ละสิ งั้นก็เอ่อ... ก็ได้ มาจ้องตาพวกนั้นอีกสักรอบกัน อย่างน้อยก็ทำเหมือนเรากลัวพวกนั้นเด็ดขาด ใช่ ต้องมั่นใจเข้าไว้"
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<นี่นายรู้ใช่ไหมว่าเขาอยู่ในระยะได้ยินแล้วน่ะ...?>"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "ครับ พวกเขายืนอยู่ตรงหน้าเราเลย..."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "แม่มเอ้ย อย่าเบือนหน้าหนีเชียวล่ะ! จ้องมันกลับจนตาถลนเลย อย่างน้อยถ้าจะฟัดกันอีกสักรอบก็อย่าโดนทีเผลอ เฮ้ย เจ้านี่! มีธุระอะไรกับพวกตูรึไง?"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "เหอะ? ยิ้มแย้มแบบนั้นทำไมวะ?"
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "ฮะฮะ พอดีผมไม่คิดมาก่อนเลย ว่าจะได้แนะนำเธอให้ทุกคนได้รู้จักเร็วขนาดนี้..."
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "ช่วยสวัสดีกับ..."
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "... เจี่ยซีชุน น้องสาวของผมทีนะครับ"
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<น้องสาว?>"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "น้องสาวงั้นเหรอ?"
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "พี่เกือบจำเธอไม่ได้เลยนะ ครั้งล่าสุดที่จำได้ เธอยังสูงแค่เท่าเข่าพี่อยู่เลย"
    },
    {
      "id": 41,
      "model": "가시춘",
      "title": "???",
      "content": "นั่นมันก็เพราะว่า ครั้งสุดท้ายที่พี่เจอฉันคือตอนฉันยังเป็นเด็กน่ะสิ"
    },
    {
      "id": 42,
      "model": "가시춘",
      "title": "???",
      "content": "ดูฉันสิ กำลังสงสัยอยู่เลยว่าพี่เตรียมเรื่องตลกไร้สาระแบบไหนไว้หลังจากที่พี่ออกจากบ้านไป..."
    },
    {
      "id": 43,
      "model": "가시춘",
      "title": "???",
      "content": "นี่น่ะเหรอ? นี่พี่สร้างพรรคของตัวเองได้แค่นี้เองเหรอ?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "ฮะฮะ พวกเขาไม่ใช่ 'พรรค' ของพี่หรอกนะ ซีชุน มาเร็ว เดี๋ยวพี่จะแนะนำพวกเขาให้รู้จัก ขอเริ่มจากคนนี้เลยนี่ นี่คุณเกรกอร์ ทักทายเขาหน่อยสิ~"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "ง-ไง..."
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "ฟืดดด อย่าเขินเขาสิ! ฉันชื่อโร—"
    },
    {
      "id": 47,
      "model": "가시춘",
      "title": "???",
      "content": "ช่างเถอะ ฉันไม่มีเวลากับเรื่องนี้หรอก"
    },
    {
      "id": 48,
      "content": "เจี่ยซีชุนมองเราผ่านหางตา ก่อนจะตัดบทอย่างไร้เยื่อใย"
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "งั้นก็..."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "... โอเค อะ! ดูเหมือนเธอจะไม่ได้แค่สูงขึ้นนะ ซีชุน..."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "... พี่เห็นนะว่าวงเพื่อนของเธอเองก็เพิ่มขึ้นด้วย เหมือนกับพี่เลย พวกเขาเป็นหน้าใหม่เหรอ?"
    },
    {
      "id": 52,
      "content": "การเรียกพวกเขาว่า 'เพื่อน' ถือเป็นการประเมินสถานการณ์ของหงลู่ที่นับได้ว่ามองโลกในแง่ดีเลย"
    },
    {
      "id": 53,
      "content": "เพราะว่า..."
    },
    {
      "id": 54,
      "content": "กลุ่มคนที่มากับเจี่ยซีชุนกำลังล้อมเราไว้ด้วยท่าทีคุกคาม ราวกับพวกเขาพร้อมสู้ได้ตลอด"
    },
    {
      "id": 55,
      "model": "가시춘",
      "title": "???",
      "content": "พี่คงไม่ได้คิดว่าพวกเขาเป็น 'เพื่อน' ของฉันจริง ๆ ใช่ไหม?"
    },
    {
      "id": 56,
      "model": "가시춘",
      "title": "???",
      "content": "ยังไงซะ ฉันก็ยังตามหลังพวกพี่ ๆ ของฉันอยู่ไกลเลย"
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "... อืม เข้าใจแล้วล่ะ"
    },
    {
      "id": 58,
      "model": "가시춘",
      "title": "???",
      "content": "พี่รู้ใช่ไหม เรื่องที่พวกเราบางคนยังอยู่ข้างนอกแบบนี้เพื่อตามหาพี่น่ะ?"
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "พี่รู้ โอ๊ะ ว่าไปแล้วก็ทำเอาพี่นึกขึ้นมาได้เลย... ก่อนหน้านี้พี่ไปเจอเจี่ยฮวนเข้า แล้วก็ได้คุยกันนิดหน่อยกับเขาด้วย"
    },
    {
      "id": 60,
      "model": "가시춘",
      "title": "???",
      "content": "เหอะ แถมพี่ก็ยังอยู่รอดครบสามสิบสองทั้งที่ไปเจอไอ้เวรนั่นน่ะนะ? ยังโชคดีเหมือนเคยเลยสินะ?"
    },
    {
      "id": 61,
      "content": "ฉันนึกย้อนไปถึงตอนที่เราได้เจอกับ... เจี่ยฮวนนี่ครั้งแรก"
    },
    {
      "id": 62,
      "content": "คำพูดคำจาของเขาปากคอเราะร้าย ทั้งยังมีสายตาดูหมิ่นปรามาสที่เขามอบให้เราขณะเรานอนกองรอความตายอีก ดูเหมือนในความทรงจำของหงลู่มันจะกลายเป็น 'คุยกันนิดหน่อย' อย่างสนุกสนานไปเสียแล้ว"
    },
    {
      "id": 63,
      "content": "... ไม่ก็ วิธีตอบโต้แบบนั้นถือได้ว่าเป็นการ 'คุยกันนิดหน่อย' สำหรับหงลู่"
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "ซีชุน พี่ได้ยินมาว่าที่นี่เป็นที่อันตราย มีคนหายตัวไปเยอะแยะเลย ทำไมเธอกับเพื่อนถึงไม่ไปหาที่ลี้ภัยปลอดภัยที่อื่นล่ะ?"
    },
    {
      "id": 65,
      "model": "가시춘",
      "title": "???",
      "content": "ฮะฮะฮะ... ป่านนี้ฉันก็ยังบอกไม่ได้อยู่ดีว่าพี่แค่พยายามเล่นมุกตลก หรือว่าพี่เป็นห่วงฉันกันแน่"
    },
    {
      "id": 66,
      "model": "가시춘",
      "title": "???",
      "content": "ฟังนะ คุณพี่ชายสุดแสนไร้เดียงสาของฉัน ฉันมาที่นี่ก่อน เข้าใจไหม? มาก่อนพี่กับ 'พรรค'... หมายถึง ลูกน้องคุณภาพรองลงมาของพี่น่ะ"
    },
    {
      "id": 67,
      "model": "가시춘",
      "title": "???",
      "content": "สำหรับพี่แล้ว คิดว่ามันเมคเซนส์เหรอ? ฉันมาที่นี่เพื่อเป็นส่วนหนึ่งในการกวาดล้างลา มันชาแลนด์ ฉันค่อนข้างแน่ใจเลยนะว่าตัวเองมีข้อมูลที่นี่ดีกว่าพี่เยอะเลย"
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "อย่างนั้นเหรอ...? งั้นทำไมเธอถึงมาเป็นส่วนหนึ่งของอะไรแบบนี้ได้ล่ะ? คงไม่ใช่เพราะเธออยากได้เงินรางวัลหรอก ใช่ไหม?"
    },
    {
      "id": 69,
      "model": "가시춘",
      "title": "???",
      "content": "ใช่ ตามนั้นล่ะ และฉันก็ไม่คิดว่าพี่จะมาหาเงินค่าขนมด้วยเหมือนกัน"
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "เงินค่าขนมงั้นเหรอ... ก็ได้ จะยังไงก็ช่างเถอะ 'เงินค่าขนม'..."
    },
    {
      "id": 71,
      "model": "홍루",
      "content": "อ้อ งั้นเหรอหรือว่า... อา ไม่เป็นไร พี่ไม่คิดว่าเธอหรือคุณเหวยจะตอบคำถามนั้นอยู่แล้วล่ะ"
    },
    {
      "id": 72,
      "content": "ดวงตาของหงลู่เบนจากน้องสาวของเขาไปหากำลังพลของเธอเป็นการชั่วคราว"
    },
    {
      "id": 73,
      "content": "ที่ตรงนั้นมีชายผมยาวคนหนึ่งยืนอยู่ เขามองไปทางเจี่ยซีชุนราวกับจะขออนุญาต จากนั้นก็..."
    },
    {
      "id": 74,
      "content": "... เดินตรงมาหาเราและโค้งคำนับอย่างสุภาพให้กับหงลู่"
    },
    {
      "id": 75,
      "model": "웨이",
      "title": "???",
      "content": "... ไม่เจอกันนานเลยนะครับ นายน้อย"
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "ว้าว~ ไม่เจอกันนานจริง ๆ นั่นล่ะคุณเหวย! ยังคงเป็นผู้คุ้มกันให้ซีชุนเหมือนเดิมสินะครับ?"
    },
    {
      "id": 77,
      "model": "웨이",
      "title": "???",
      "content": "ครับ แม้จะมีข้อผิดพลาดอยู่บ้าง แต่ผมก็ยังรับใช้เธอเหมือนเดิมน่ะ"
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "อืม... ผมกังวลน่ะว่าด้านในนั้นจะอันตรายเกินไป..."
    },
    {
      "id": 79,
      "model": "홍루",
      "content": "อะฮ่า! งั้นทำไมเธอไม่ไปกับพวกเราเลยล่ะ ซีชุน? มาจัดการงานนี้ด้วยกันเถอะ"
    },
    {
      "id": 80,
      "model": "웨이",
      "title": "???",
      "content": "นายน้อย... ยังคงเป็นตัวเองเหมือนเดิมเลยนะครับ"
    },
    {
      "id": 81,
      "model": "가시춘",
      "title": "???",
      "content": "ช่างมันเถอะ ทำไมพี่ไม่ไปจัดการธุระตัวเอง แล้วพวกเราก็ไปกันคนละทางซะล่ะ?"
    },
    {
      "id": 82,
      "model": "가시춘",
      "title": "???",
      "content": "ฉันเห็นแล้วว่าพี่กับพวกเพื่อนพี่น่ะ มีความสามารถในการดึงดูดความสนใจของจริงเลย... แต่ฉันชอบทำอะไรให้มันรอบคอบมากกว่า"
    },
    {
      "id": 83,
      "model": "가시춘",
      "title": "???",
      "content": "และฉันก็หวังด้วยว่าพี่จะไม่ทำให้ฉันอายในนั้น โดยการมาคุยกับฉันอะไรแบบนี้"
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "ก็ได้ ถ้านั่น... เป็นสิ่งที่เธอต้องการ"
    },
    {
      "id": 85,
      "model": "가시춘",
      "title": "???",
      "content": "... ฉันก็นึกว่าผ่านมานานขนาดนี้ พี่จะดีขึ้นแล้วซะอีก อย่างน้อยก็ดีกว่าครั้งล่าสุดที่เราเจอกัน"
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "อย่างนี้นี่เอง ดูเหมือนว่าพี่จะไม่ได้ดีขึ้นเลยในสายตาเธอสินะ"
    },
    {
      "id": 87,
      "model": "가시춘",
      "title": "???",
      "content": "พี่ควรมองว่าตัวเองโชคดีแค่ไหนแล้วที่มาเจอฉัน ขืนเป็นหนึ่งในพวกพี่ ๆ คนอื่นล่ะก็ ป่านนี้หัวสวย ๆ ของพี่คงได้กลิ้งไปกับพื้นดินแล้ว"
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "อืม ขอบคุณนะ พี่ซาบซึ้งจริง ๆ"
    },
    {
      "id": 89,
      "model": "가시춘",
      "title": "???",
      "content": "……."
    },
    {
      "id": 90,
      "content": "เจี่ยซีชุนทำหน้าบึ้งและเปิดริมฝีปากราวกับจะพูดอะไรสวนมา... แต่เธอก็ตัดสินใจหันหลังจากไปพร้อมกองกำลังของเธอแทน"
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "ก็... อย่างที่เขาว่ากันนั่นล่ะ เจอครอบครัวมีความสุขหายากกว่าพวกทะเลาะกันเยอะเลยนะ"
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "... อย่ามาตูดิ ตูไม่เคยมองไอ้หมานั่นเป็นครอบครัวตูสักหน่อย"
    },
    {
      "id": 93,
      "model": "그레고르",
      "content": "ม-ไม่ใช่สักหน่อยน่า เพื่อนเอ้ย ฉันไม่ได้หมายความ—"
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "มองอะไร? คิดว่าฉันจะช่วยหนุนหลังรึไง?"
    },
    {
      "id": 95,
      "model": "그레고르",
      "content": "ให้ตายสิ..."
    },
    {
      "id": 96,
      "model": "홍루",
      "content": "เหมือนกับแต่ก่อนเลย"
    },
    {
      "id": 97,
      "model": "로쟈",
      "content": "เอ๋ เธอเป็นคนเจ้าคิดเจ้าแค้นแบบนี้มาตลอดเหรอ?"
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "เจ้าคิดเจ้าแค้น? ไม่หรอก ไม่เลย ซีชุนน่ะยังคงเป็นพี่น้องที่เป็นมิตรกับผมมาตลอด และยังคงเป็นแบบนั้นไม่ได้เปลี่ยนไปไหน"
    },
    {
      "id": 99,
      "model": "이상",
      "content": "อืม... ขอให้กระผมถามสักอย่างนะครับ เพราะกระผมเกรงจะได้ยินผิดเพี้ยนไป 'ยังคงเป็นแบบนั้น' เหรอครับ?"
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "อืม"
    },
    {
      "id": 101,
      "model": "이상",
      "content": "อืมม... อย่างนั้นเหรอครับ...? อึ้ม"
    },
    {
      "id": 102,
      "content": "สีหน้าของอีซังดูกลายเป็นสีหน้าที่เปี่ยมด้วยอารมณ์มากมาย ในตอนที่เขาก้มหน้าดูพื้นไม่พูดอะไรต่อ"
    },
    {
      "id": 103,
      "model": "싱클레어",
      "content": "เอ่อ... ดูเหมือนด้านในนั้นเขาจะจัดประชุมอะไรสักอย่างอยู่นะครับ"
    },
    {
      "id": 104,
      "model": "싱클레어",
      "content": "ผมว่าเราควรไปร่วมกับพวกเขาสักหน่อยนะ"
    },
    {
      "id": 105,
      "content": "ฉันมองตามทิศที่ซินแคลร์ชี้ไป และเราก็เห็นแถวฟิกเซอร์เดินเข้าไปในสิ่งที่เหมือนกับเต็นท์สั่งการเฉพาะกิจ"
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<... อื้ม ไปกันเถอะ>"
    }
  ]
}