{
  "dataList": [
    {
      "id": 0,
      "content": "<i><color=#5bffde>บุปผาโรยรา บุศบาโรยร่วง บุปผชาติคลุมผืนนภา</i></color>"
    },
    {
      "id": 1,
      "content": "<i><color=#5bffde>สีสันจางหาย กลิ่นมลาย แลใครเหล่าจักคร่ำครวญ?</i></color>"
    },
    {
      "id": 2,
      "content": "<i><color=#5bffde>จึงได้ล่องไปในหย่อมสวน พร้อมถือคราดในมือ</i></color>"
    },
    {
      "id": 3,
      "content": "<i><color=#5bffde>เพียงเพื่อก้าวระมัดมั่นหวังมิทำลายดอกผกาที่ตนโปรย</i></color>"
    },
    {
      "id": 4,
      "content": "<i><color=#5bffde>กระนั้นแล ในโลกาแสนโกลาหลนี้</i></color>"
    },
    {
      "id": 5,
      "content": "<i><color=#5bffde>หากมิได้หลับตาคู่นี้ลง</i></color>"
    },
    {
      "id": 6,
      "content": "<i><color=#5bffde>คงมิอาจเป็นสุขได้</i></color>"
    },
    {
      "id": 7,
      "place": "โถงงานเลี้ยง ต้ากวนหยวน",
      "model": "가모",
      "content": "เป่าอี้น้อย เส้นทางที่เจ้าได้ประสบคงเต็มไปด้วยความลำบากลำเข็ญเป็นแน่"
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "มันก็ไม่ได้ลำบากอะไรหรอกครับ ทุกๆ วันเต็มไปด้วยสิ่งใหม่ๆ น่าสนใจเสมอเลย ท่านย่า"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "เออ… พวกเขาคุยเรื่องอะไรกันตรงนั้นน่ะคะ?"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "โต๊ะมันใหญ่เกินจนฉันฟังอะไรไม่รู้เรื่องเลยค่ะ... เอาจริงๆ แล้วเราเรียกเจ้านี่ว่าโต๊ะกินข้าวได้ด้วยเหรอคะ? ดิฉันมองไม่เห็นเลยว่าฝั่งตรงข้ามเป็นยังไง"
    },
    {
      "id": 12,
      "model": "하인3",
      "teller": "บ่าวแสนวุ่นวาย",
      "content": "มีอะไรกวนใจท่านหรือขอรับ? หากสิ่งใดที่บ่าวผู้นี้สามารถทำได้—"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "กวนใจงั้นเหรอ? เออดิวะ ไอเรื่องที่คนเดินไปเดินมาตอนที่เรากินข้าวกันอยู่เนี่ยแหละที่กวนใจฉันที่—"
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "อ้าาาาา! ไม่มีอะไรครับ ไม่มีอะไรที่กวนใจเราทั้งนั้นแหละ…!"
    },
    {
      "id": 15,
      "model": "왕부인",
      "content": "แล้ว… เป่าอี้ลูกแม่ เจ้าจะแนะนำเพื่อนของเจ้าให้แม่รู้จักได้เมื่อไหร่กัน?"
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "… ไอ้หยา ฉันไม่รู้ด้วยสิว่าต้องทำตัวยังไงต่อหน้าพ่อแม่คนอื่น… ฉันต้องมองไปตรงไหน? นี่ฉัน… ยิ้มแบบนี้พอได้ใช่ไหม? คงไม่ได้ดูไม่จริงใจเกินไปหรอกนะ—"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "ฮ่าฮ่า ไม่ต้องหรอกครับ ทำตัวตามสบาย คิดซะว่าเหมือนอยู่บ้านตัวเองได้เลยครับ~"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "วู้หู้~ ใจหลายจ้ะ!"
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "… แต่บ้านนายเนี่ยหญ้ายย ใหญ่จนฉันรีแล็กซ์แทบไม่ได้เลย ขืนเป็นแบบนี้อยู่เดี๋ยวฉันได้มีหลงตอนไปหาน้ำกินแน่ๆ"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "อา ไม่ต้องห่วงไปหรอกครับ~ เรามีบ้านพักคนจรอยู่รอบๆ บ้านก็เพื่อการณ์นั้นนั่นแหละ เดือนละครั้ง บริวารของเราไปจะไปเก็บคนอับโชคที่หลงไป แน่นอนว่าถ้าพวกเขายังมีชีวิตอยู่อะนะ~"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "ฮ่า ฮ่า… คุณหงลู่ครับ เป็นมุขที่ตลกที่สุดที่ผมเคยได้ยินมาเลย... ฮ่า ฮ่า ฮ่า..."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "ฮ่า ฮ่า ผมไมได้เล่นมุขหรอกครับ แต่ดีใจที่คุณชอบมันนะ~"
    },
    {
      "id": 23,
      "model": "이상",
      "content": "ข้าต้องขอถามอะไรหน่อย ท่านหงลู่ แล้วญาติพี่น้องคนอื่นๆ ของท่านไปอยู่แห่งหนใดกัน? เพราะข้าได้ทราบมาว่านี่เป็นงานเลี้ยงฉลองที่ท่านกลับมา..."
    },
    {
      "id": 24,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "นี่ก็เป็นงานเลี้ยงต้อนรับฉันเหมือนกันนะยะ"
    },
    {
      "id": 25,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "อีกอย่าง เราจะไปมองหน้าพวกที่เราไม่ชอบขี้หน้าไปทำไมกัน?"
    },
    {
      "id": 26,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "มันก็ผ่านมาแล้วตั้งสิบปีที่เราได้มากินข้าวอะไรร่วมกันแบบนี้"
    },
    {
      "id": 27,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "และก็… อย่ามาตีซี้ด้วยเลย ลืมที่ฉันพูดไปแล้วรึไง? ฉันน่ะตัดหางปล่อยวัด ไม่สนอะไรพวกเธออีกต่อไปแล้ว "
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "เออ… แต่เราเพิ่งจะคุยกันไปเองนะ?"
    },
    {
      "id": 30,
      "model": "왕부인",
      "content": "แม่นั้น...เป้าอี้น้อยของแม่..."
    },
    {
      "id": 31,
      "model": "왕부인",
      "content": "… ได้กลับมาสมชายชาตรีที่สามารถทำหน้าที่ของตัวเองได้โดยมิได้รับบาดเจ็บใดๆ เท่านี้แม่ก็มิต้องการสิ่งใดอื่นอีกแล้ว..."
    },
    {
      "id": 32,
      "model": "왕부인",
      "content": "เช่นนั้นแล้ว เป้าอี้น้อย…"
    },
    {
      "id": 33,
      "model": "왕부인",
      "content": "แม่มิได้อยากจะเร่งรัดอะไรดอก แต่… เมื่อไหร่ที่เจ้าจักออกเดินทางต่อกัน?"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "ยังไม่ตัดสินใจอะไรหรอกครับ ท่านแม่"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 36,
      "model": "왕부인",
      "content": "เข้าใจแล้ว… มะ-แม่แค่เป็นกังวลว่า หากเจ้ายังอยู่ที่นี่ต่อ เจ้าจักได้เลือนหายไปก่อนที่จะบรรลุหน้าที่ของเจ้าเสียก่อน"
    },
    {
      "id": 37,
      "model": "왕부인",
      "content": "ท-ท่านเจี่ยมู่... ท่านมิคิดเช่นนั้นบ้างหรือ?"
    },
    {
      "id": 38,
      "model": "가모",
      "content": "ถูกต้อง"
    },
    {
      "id": 39,
      "model": "가모",
      "content": "สมบัติแสนล้ำค่าหนึ่งเดียวของเรา อย่าได้เถรไถรอยู่บนโลกนี้นานนักเลย หากถึงคราเหมาะสมก็จงออกไปเสีย แล้วเติมเต็มคุณค่าของเจ้าซะ"
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "ได้ครับ ท่านย่า ท่านแม่"
    },
    {
      "id": 42,
      "content": "ตลอดทั้งการสนทนาระหว่างครอบครัว สีหน้าของหงลู่ยังคงเหมือนเดิม ด้วยรอยยิ้มสงบนิ่งไม่เปลี่ยนแปลง"
    },
    {
      "id": 43,
      "content": "แม้การกลับมาในรอบปีที่ห่างเหินต้องมาพบกับการโดนครอบครัวผลักไสให้รีบออกไปโดยเร็วที่สุดก็ตาม..."
    },
    {
      "id": 44,
      "content": "... เขาอยู่เฉยๆ ไม่สะทกสะท้านใดๆ ราวกับว่าเขารู้ว่าต้องได้รับการต้อนรับที่แสนกลวงโบ๋แบบนี้อยู่แล้ว"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 46,
      "content": "แต่เพราะท่าทีของเขาที่ยังคงสงบนิ่งอยู่ ฉันจึงไม่มีทางเลือกอื่นนอกจากต้องมองดูอยู่ข้างนอกเท่านั้น"
    },
    {
      "id": 47,
      "content": "ไม่กี่ชั่วโมงก่อนหน้า..."
    },
    {
      "id": 48,
      "place": "Backstreets ของเขต 8",
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "……."
    },
    {
      "id": 49,
      "model": "뉴소드",
      "content": "... วอกำลังมาถึงเร็วๆ นี้ค่ะ"
    },
    {
      "id": 50,
      "model": "로쟈",
      "content": "... วะ-วองั้นเหรอ?! ที่นี่เขาจะใช้วอแบบไหนกันน้า ใช่ไหม เกรก?!"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "โอ้! ใช่ๆ คุณเซาด์! เราจะได้ขี่เจ้าวอหรืออะไรนี่จนถึงคะ-คฤหาสน์เลยไหม?!"
    },
    {
      "id": 52,
      "content": "ความพยายามในการลดความตึงเครียดรอบข้างลงของสองคู่หูคู่ฮาได้ช่วยเราไว้เลย แม้จะไม่ค่อยได้มีอะไรมากก็ตาม"
    },
    {
      "id": 53,
      "model": "뉴소드",
      "content": "ค่ะ LCB และเจี่ยซีชุนจะไปมุ่งหน้าสู่<ruby=ทิวทัศสวนอันกว้างใหญ่><ต้ากวนหยวน></ruby>ที่ซึ่งหนึ่งในตระกูลสำคัญของ H Corp. พักอาศัยอยู่ค่ะ"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<หากพวกเขาส่งวอมารับเรา… เห้ะ อย่างนี้พวกเขาก็รู้แล้วสิว่าหงลู่จะเข้าร่วมสงครามชิงตำแหน่งหัวหน้าตระกูลด้วยน่ะ?>"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "ไม่ค่ะ พวกเขาคงยังไม่ทราบเรื่องนี้ ที่ทางบริษัทรอจนถึงวินาทีสุดท้ายก็อาจเพื่อไม่ให้ข้อมูลรั่วไหลออกไปได้ค่ะ"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "นี่ก็คงเป็นแค่การต้อนรับการกลับมาของหงลู่และเจี่ยซีชุนก็ได้"
    },
    {
      "id": 57,
      "model": "뉴소드",
      "content": "ดังนั้นผู้ที่จะสามารถขึ้นวอไปได้มีแค่คุณหงลู่ คุณเจี่ยซีชุน และกองกำลังของพวกเขาเท่านั้นค่ะ"
    },
    {
      "id": 58,
      "model": "뉴소드",
      "content": "แปลว่าทีม LCCB คุณเวอร์จิลิอุสและคุณแครอนนั้นไม่อาจร่วมเดินทางไปกับคุณได้ค่ะ น่าเสียดายจริงๆ"
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "น่าเสียดายจริงๆ นะครับ คงจะดีไม่น้อยหากเราเดินทางไปที่นั่นด้วยกันได้น่ะ"
    },
    {
      "id": 60,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "…  ขี้งกสมกับที่เป็นผู้ใหญ่จากตระกูลของเราจริงๆ บ้านช่องก็ตั้งใหญ่โตมโหฬารขนาดที่ว่าคนที่เหลือสามารถนอนราบไปกับพื้นก็ยังไม่มีใครรู้ได้เลย"
    },
    {
      "id": 61,
      "model": "뉴소드",
      "content": "อาร่า น่าตื้นตันใจจริงๆ นะคะ ดูเหมือนคุณเจี่ยซีชุนเองก็คงจะคิดถึงเราเหมือนกัน"
    },
    {
      "id": 62,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "กล้าพูดมาได้นะหลังจากที่แทงหลังกันแบบนั้นได้ลงคอ"
    },
    {
      "id": 63,
      "model": "뉴소드",
      "content": "อาฮะฮะ..."
    },
    {
      "id": 64,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ฉันหมายถึง มีใครในพวกเธอเข้าใจบ้างไหมว่าการเข้าร่วมศึกชิงตำแหน่งหัวหน้าตระกูลมันหมายความว่าไง?"
    },
    {
      "id": 65,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 66,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "พวกเธอรู้ไหมว่าทำไมเราถึงเรียกว่าศึกทั้งๆ ที่ชื่ออย่างเป็นทางการนั้นคือการคัดเลือกน่ะ?"
    },
    {
      "id": 67,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ต่อจากนี้ไป พวกเธอจะเข้าสู่สถานที่ที่ความตายมาเยือนตอนไหนก็ได้"
    },
    {
      "id": 68,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "นั่นรวมไปถึงฉันด้วย"
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 70,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "จำตอนที่เหวยช่วยชีวิตเธอในอินน์ปลอมนั่นได้ไหม? ลองนึกถึงสถานการณ์เดิมนั้นดู แต่ครั้งนี้ เหวยอาจเป็นคนที่ฆ่าเธอแทนได้"
    },
    {
      "id": 71,
      "model": "웨이",
      "title": "ฝ่ายซีชุน",
      "content": "กระผมต้องขอบอกก่อนว่านี่ช่างเป็นเหตุการณ์ที่น่าใจหายยิ่ง กระผมมิได้ปรารถนาที่จะประมือกับพวกท่านเลย แต่…"
    },
    {
      "id": 72,
      "content": "เหวยจ้องมองมาที่เราด้วยสายตาที่เย็นชาแบบที่เราไม่เคยได้สัมผัสมาก่อน"
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "กะ-ก็นะ เราเองก็… รู้สึกแบบเดียวกันเลยครับ แปลว่า… เราคิดเหมือนกันเลยนะครับ… ฮ่า… ฮ่า ฮ่า..."
    },
    {
      "id": 74,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "แปลว่าพวกเธอสามารถแทงหลังฉันตอนไหนก็ได้เช่นกัน"
    },
    {
      "id": 75,
      "model": "싱클레어",
      "content": "อา… ไม่หรอกครับ ผมไม่คิดจะทำอะไรแบบนั้นได้—"
    },
    {
      "id": 76,
      "content": "เจี่ยซีชุนเมินต่อคำร้องของซินแคลร์แล้วหันไปมองที่หงลู่"
    },
    {
      "id": 77,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "เวลานี้... อาจเป็นโอกาสในการตัดสินใจสุดท้ายของท่านพี่แล้วนะ"
    },
    {
      "id": 78,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ฉันไม่ได้เชิญพี่ให้มาเข้าร่วมกับฉันอย่างไม่เต็มใจหรอก"
    },
    {
      "id": 79,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "อีกอย่าง นี่คือศึกชิงตำแหน่งหัวหน้าตระกูล ไม่ใช่สิ่งที่พี่ตัดสินใจอยากจะเข้าร่วมได้ง่าย-"
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "พี่รู้ชีวิตที่น้องใช้ ซีชุน"
    },
    {
      "id": 81,
      "model": "홍루",
      "content": "พี่เองก็เติบโตผ่านเรื่องเล่านับร้อยนับพันเกี่ยวกับศึกชิงตำแหน่งตระกูลเหมือนกันน้อง"
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "ดังนั้นน้ำหนักที่เรารับรู้ก็ต้องเท่ากันอย่างแน่นอน"
    },
    {
      "id": 83,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "……."
    },
    {
      "id": 84,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "นั่นสินะ นี่คงเป็นจุดจบสายสัมพันธ์อันเบาบางระหว่างเรา"
    },
    {
      "id": 85,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ใช่ว่าฉันสนหรืออะไรหรอก สำหรับพันธมิตรชั่วคราวจำเป็นแล้ว มันก็ยืดยาวเกินไปนั่นแหละ"
    },
    {
      "id": 86,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "… เราแค่กลับมาเป็นเหมือนดั่งเคย ก็เท่านั้น"
    },
    {
      "id": 87,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "แค่นั้นก็เพียงพอแล้วสำหรับฉัน คุยกันแค่นี้คงเพียงพอแล้ว"
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "ได้เลย หากนั่นคือสิ่งที่น้องต้องการ"
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "...โอะ ซีชุน"
    },
    {
      "id": 90,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "... อะไรอีก"
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "... โปรดอย่าไปบอกกับตระกูลนะว่าพี่จะเข้าร่วมด้วย ขอร้องล่ะ?"
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "พี่ถูกบอกว่าให้เก็บเป็นความลับไว้ก่อนน่ะ"
    },
    {
      "id": 93,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "... เห้ออ"
    },
    {
      "id": 94,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "บอกเหตุผลที่ฉันควรทำตามที่พี่ต้องการมาสิ"
    },
    {
      "id": 95,
      "content": "สำหรับคนที่บอกไม่สนใจแล้ว ซีชุนดูเจ็บปวดตอนที่เธอชำเลืองไปที่ตัวของหงลู่ พร้อมกัดริมฝีปากของเธอ…"
    },
    {
      "id": 96,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "……."
    },
    {
      "id": 97,
      "content": "... จากนั้นก็เดินไปหาเขา"
    },
    {
      "id": 98,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 99,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "นั่นคือสิ่งที่พี่ต้องการเหรอ?"
    },
    {
      "id": 100,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "หรือพี่แค่ทำตามคำสั่งของเจ้าพวกนั้นกัน?"
    },
    {
      "id": 101,
      "content": "เจี่ยซีชุนชี้มาที่พวกเราโดยใช้คางของเธอ"
    },
    {
      "id": 102,
      "model": "홍루",
      "content": "อืม... พี่ว่าพี่ตัดสินใจได้แล้วว่าจะเข้าร่วมศึกชิงตำแหน่งหน้าตระกูล หากสงสัยว่าทำไมนั้น..."
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "ซีชุน น้องคิดว่าคำตัดสินของพี่มีน้ำหนักอะไรบ้างไหม?"
    },
    {
      "id": 104,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "… โอ้ เข้าใจแล้ว มาไม้นี้อีกแล้วนะ"
    },
    {
      "id": 105,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "แปลว่าพี่เข้าใจว่าการเข้าร่วมศึกหมายถึงอะไรแต่ไม่รู้ว่าทำไมฉันถึงถามคำถามนั้นใช่ไหม?"
    },
    {
      "id": 106,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ก็แค่นั้นแหละ เราไม่มีเหตุผลให้คุยกันแล้ว"
    },
    {
      "id": 107,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "อย่างน้อยฉันก็จะสนุกไปกับการดูว่าทัศนคติที่แสนกลวงโบ๋ไร้ความหมายนั่นของพี่จะไปได้ไกลแค่ไหน"
    },
    {
      "id": 108,
      "model": "단테",
      "content": "<เดี๋ยว หยุดก่อน…>"
    },
    {
      "id": 109,
      "content": "เจี่ยซีชุนดูลำบากใจมากหลังจากจบบทสนทนานั่นแล้ว ฉันก็เลยอยากจะพูดอะไรบางอย่าง แต่ไพลอทที่ยุ่งกับวิทยุอยู่หลังเซาด์นั้น ก็ได้ตะโกนขึ้นมากระทันหัน"
    },
    {
      "id": 110,
      "model": "뉴파일럿",
      "content": "ว้าว! ผู้จัดการเซาด์ครับ! มีวอกำลังเดินทางมาทางนี้ครับ!"
    },
    {
      "id": 111,
      "model": "로쟈",
      "content": "อ่อย… วันนี้ฉันอยากจะพักบ้างนะ เมื่อวานโดนเล่นซะหนักเลย รีบไปกันดีกว่าอย่างน้อยจะได้พักระหว่างเดินทางด้วย—"
    },
    {
      "id": 112,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ผิดแล้ว ฝ่ายฉันมาถึงก่อนก็ต้องได้ขึ้นก่อน"
    },
    {
      "id": 113,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "พี่ชำนาญในการยอมคนอื่นอยู่แล้วนิ ใช่ไหม? ท่านพี่"
    },
    {
      "id": 114,
      "model": "로쟈",
      "content": "ห้ะ? พูดเรื่องอะไรของเธอน่ะ? เอาหน่า เรามาตัดสินด้วยวิธีแฟร์ๆ กันดีกว่า อย่างเออ… เป่ายิ้งฉุบเป็นไง?"
    },
    {
      "id": 115,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ว้าว ก็ได้ ทำไมเราไม่ตัดสินหัวหน้าตระกูลคนต่อไปด้วยเกมเป่ายิ้งฉุบกันล่ะ ห้ะ?"
    },
    {
      "id": 116,
      "content": "เจี่ยซีชุนแสยะยิ้มแบบเบี้ยวๆ ให้ก่อนที่จะแยกตัวไป เหวยก็ตามเธอโดยไม่พูดจาอะไรเช่นเดียวกัน"
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "พวก… ไอ้ฉันก็นึกว่าเราจะได้เพื่อนใหม่ซะแล้วสิ"
    },
    {
      "id": 119,
      "model": "괴한",
      "content": "ดูนั่น! ตรงนั้นมีกลุ่มคนรอขึ้นวอด้วย! หนึ่งในพวกเขาต้องเป็นผู้เข้าร่วมที่ลูกค้าบอกเราแน่เลย!"
    },
    {
      "id": 121,
      "model": "싱클레어",
      "content": "ทะ-ทุกคนครับ มีพวกคนที่ดูไม่น่าเป็นมิตรกำลังกรู่เข้ามาหาเราครับ..."
    },
    {
      "id": 122,
      "model": "오티스",
      "content": "ชื่ออี้ฮัวน่าจะไม่ใช่คนเดียวที่เล็งผู้เข้าร่วมคนอื่นๆ ค่ะ… ท่านผู้จัดการ เราต้องจัดการกับพวกเขาก่อนที่วอจะมาถึงค่ะ"
    },
    {
      "id": 123,
      "model": "단테",
      "content": "<… ใช่ เราจะทำอะไรได้อีกล่ะถูกไหม?>"
    }
  ]
}