{
  "dataList": [
    {
      "id": 0,
      "place": "Backstreets ของเขต 8",
      "model": "단테",
      "content": "<เอ้? เจ้าเสียงเหล็กก้องกังวานชวนระทึกนี่มันคืออะไรกัน…?>"
    },
    {
      "id": 1,
      "model": "이상",
      "content": "เราคิดว่านั่นคือเสียงระฆังกระทบ… แต่จากเสียงที่มิได้ใสแล้ว นี่คงหาได้ใช่ระฆังธรรมดาไม่"
    },
    {
      "id": 2,
      "model": "이상",
      "content": "มันช่างหมองหม่นและเป็นลางอย่างไรมิรู้..."
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "ว้าว~ พอได้ยินอะไรแบบนี้แล้วยิ่งทำให้รู้สึกเหมือนมาถึงบ้านจริงๆ นะครับเนี่ย~"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "นั่นเป็นระฆังที่นานๆ ทีจะตีครั้งครับ คุณสามารถได้ยินเสียงสะท้อนมันได้จากทั่วทุกหนแห่งในหงหยวนเลยครับ"
    },
    {
      "id": 5,
      "model": "뉴소드",
      "content": "……."
    },
    {
      "id": 6,
      "model": "뉴소드",
      "content": "มันเป็นวันรื้อฟื้น(再積日)ค่ะ"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "หื้อ? แต่ว่าวันรื้อฟื้นมันเพิ่งจะ—"
    },
    {
      "id": 8,
      "content": "เธอถอยไปข้างหลัง ไม่สามารถจบประโยคของเธอได้ต่อหน้าฉากแสนรุนแรงข้างหลังเรา"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "ว้าว… พวกคุณเห็นไหมคะ?"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "อาคารมัน… สลับปรับเปลี่ยนกันไปหมดเลยค่ะ…"
    },
    {
      "id": 11,
      "content": "เป็นเหมือนที่อิชมาเอลว่าเอาไว้ สิ่งปลูกสร้างทุกหลัง ร้อยเรียงกันเป็นเส้นตรง ไม่ว่าจะมาจากผืนดินหรือผืนฟ้าก็ตาม"
    },
    {
      "id": 12,
      "model": "뫼르소",
      "content": "การเคลื่อนไหวถูกเฝ้ามองผ่านสิ่งปลูกสร้างใกล้เคียง ไม่เหลืออะไรไว้เลย"
    },
    {
      "id": 13,
      "model": "이상",
      "content": "พื้นที่ใกล้เคียงเมื่อคืนวานนั้นเกิดเหตุการณ์เฉกเช่นครานี้ แต่... มิได้อยู่ในระดับนี้เลย"
    },
    {
      "id": 14,
      "model": "뉴소드",
      "content": "สิ่งที่คุณเห็นเมื่อคืนต้องเป็นลางของวันรื้อฟื้นแน่เลยค่ะ คิดว่าน่าจะเป็นการขยับอาคารไปที่ตำแหน่งดังเดิมเพื่อการแบ่งพื้นที่ที่ราบรื่นแน่เลยค่ะ"
    },
    {
      "id": 15,
      "model": "뉴소드",
      "content": "ของจริง… มันจะเริ่มหลังจากนี้ต่างหากค่ะ"
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "ห้ะ… ไอ้ความวุ่นวายเมื่อกี้นี้เป็นแค่ลางเหรอคะ?"
    },
    {
      "id": 17,
      "model": "뉴소드",
      "content": "มันเป็นเศษซากของ H Corp. เก่าที่เคยอยู่ที่นี่ก่อนที่จะก่อสร้างหงหยวนในปัจจุบันนี้อีกค่ะ โครงสร้างของมันอยู่ที่นี่มาได้ซักระยะนึงแล้ว เราจึงไม่สามารถทราบได้ถึงหลักการและเป้าหมายของ Singularity นั้นได้ แต่ในตอนนี้…"
    },
    {
      "id": 18,
      "model": "뉴소드",
      "content": "… อาคารพวกนั้นปรับเปลี่ยนตามมาตรฐานการปรับโครงสร้างของ H Corp. ในปัจจุบันค่ะ"
    },
    {
      "id": 19,
      "content": "♬โลกนั้นประกอบเปลี่ยนชั่วข้ามคืน♬"
    },
    {
      "id": 20,
      "content": "♬แต่ผู้ขยันหมั่นเพียรมิต้องกังวลใดๆ♬"
    },
    {
      "id": 21,
      "content": "♬ได้มีที่พักอาศัยยามค่ำคืนไม่ดีรึไง♬"
    },
    {
      "id": 22,
      "content": "♬พวกที่ไม่มีเงินใช้ ก็ต้องรับความจริงต่อไป♬"
    },
    {
      "id": 23,
      "content": "♬ต้องหนีถอยอย่างเงียบเฉียบ รับชะตากรรมที่ตนได้♬"
    },
    {
      "id": 24,
      "content": "♬รอคอยโอกาสหน้าคือเดือนต่อมา รำพึงว่าจะเอาตัวรอดเยี่ยงไร♬"
    },
    {
      "id": 25,
      "content": "♬กี่คนนี้ที่ต้องร่วงหล่น กี่คนนี้ที่ยังคงอยู่?♬"
    },
    {
      "id": 26,
      "content": "♬ไม่ยึดติดทุกสิ่งอย่างมากจนเกินตัว♬"
    },
    {
      "id": 27,
      "content": "♬เพราะอาจเสียศูนย์ว่าต้องปล่อยยามใด และแสร้งทำเป็นไม่รู้เมื่อต้องโผบิน♬"
    },
    {
      "id": 28,
      "model": "이상",
      "content": "ผลกรรมของการประกอบกลับของผู้ที่ถูกขับไล่คือร่วงหล่นไร้ที่สิ้นสุด..."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "ช่างเป็นภาพที่น่าเวทนา ไม่สามารถช่วยเหลืออะไรได้"
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "นี่เป็น… หนึ่งในลักษณะเฉพาะของ H Corp. หรือเปล่าครับ?"
    },
    {
      "id": 31,
      "model": "뉴소드",
      "content": "ไม่ใช่ว่าที่ nest อื่นก็มีวิธีวัดความมั่งคั่งของประชาชนด้วยวิธีของตัวเองกันเหรอคะ?"
    },
    {
      "id": 32,
      "model": "이상",
      "content": "อึม... เหมือนดั่งที่ T Corp. ใช้เวลาเป็นค่าเงินงั้นหรือ?"
    },
    {
      "id": 33,
      "model": "뉴소드",
      "content": "ถูกต้องค่ะ ที่หงหยวนนี้จะใช้สกุลเงินเป็น'ห้อง' วัดจากระดับพื้นที่ของพวกเขาค่ะ"
    },
    {
      "id": 34,
      "model": "이상",
      "content": "ตารางเมตรในอาคารของตนเป็นตัวกำหนดความมั่งคั่งของเจ้าของ"
    },
    {
      "id": 35,
      "model": "뉴소드",
      "content": "ถูกต้องค่ะ ดังนั้นแล้วในแต่ละเดือน ค่าของอาชีพของแต่ละคนกับจำนวนค่าแรงที่ได้จะถูกนำมาคำนวณเพื่อที่จะจัดสรรพื้นที่ที่พวกเขาจะได้ค่ะ"
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "แปลว่าพวกเขาสามารถไล่ฉันออกจากบ้านของตัวเองได้โดยไม่มีเหตุผลงั้นเหรอ...?"
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "อะไรกัน... นี่มันกฏบ้ากฏบออะไรกันเนี่ย...?"
    },
    {
      "id": 38,
      "model": "뉴소드",
      "content": "สำหรับพวกเราที่ไม่ได้เกิดและเติบโตที่นี่อาจรู้สึกแบบนั้นนะคะ แต่…"
    },
    {
      "id": 39,
      "model": "뉴소드",
      "content": "… หลักการคำนวณการจัดสรรนั้นถูกออกแบบและคงอยู่ที่นี่มาเป็นระยะเวลานานแล้ว เพราะงั้นดูเหมือนทุกคนที่อาศัยอยู่ในนี้จะยอมรับวิถีชีวิตแบบนี้ไปแล้วค่ะ"
    },
    {
      "id": 40,
      "model": "싱클레어",
      "content": "ถ้านั้นแล้ว คุณหงลู่... คุณเคยได้สัมผัสกับตัวบ้างไหมครับ?"
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "เจ้าวันรื้อฟื้นน่ะ..."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "… เคยครับ"
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "บางครั้งผมก็เฝ้ามองทิวทัศน์ของเมืองผ่านราวบันไดข้างห้องของผมเหมือนกันครับ"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": " มันค่อนข้างอยู่ไกลจากตัวของผมเอาเรื่องเลยแต่ผมก็สามารถเห็นมันได้ชัดเจนอยู่"
    },
    {
      "id": 45,
      "content": "สีหน้าของหงลู่ยังคงนิ่งสงบตอนที่เขาหวนนึกถึงอดีต"
    },
    {
      "id": 46,
      "content": "เหมือนกับตอนนั้น ที่เขามองไปยังทิวทัศน์ไร้ส่วนประกอบใดๆ ผ่านเขาไป"
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "ต้ากวนหยวน บ้านเก่าของผม ไม่เคยต้องมากังวลเกี่ยวกับวันรื้อฟื้นเลยครับ บางครั้งเราจะได้ห้องใหม่บ้าง แต่เราไม่เคยเสียห้องเลย"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "ผมเลยได้แต่ยืนมองจากข้างบนเท่านั้น"
    },
    {
      "id": 49,
      "model": "히스클리프",
      "content": "นี่นาย… เห้ออ ก็ได้ ไม่มีอะไรที่นายทำได้อยู่แล้ว แต่…"
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "… เห็นอะไรแบบนั้นแล้วยังนั่งนิ่งดูดายอยู่เนี่ยมัน—"
    },
    {
      "id": 51,
      "content": "... ฮีธคลิฟฟ์ถอยตัวออกไป แต่ฉันสามารถเห็นเขากัดฟันของตัวเองได้"
    },
    {
      "id": 52,
      "model": "뉴파일럿",
      "content": "อ้า! วออีกอันมาแล้วครับ!"
    },
    {
      "id": 53,
      "model": "뉴소드",
      "content": "ดูเหมือนราชรถของพวกคุณมาถึงแล้วนะคะ คุยกันพอหอมปากหอมคอแล้ว รีบขึ้นไปดีกว่าค่ะ"
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "... <i>นี่</i>คือวอเหรอคะ?"
    },
    {
      "id": 55,
      "model": "뉴소드",
      "content": "ใช่ค่ะ อย่างน้อยดูเหมือนพวกเขาจะส่งวอที่กว้างพอที่จะบรรจุคนหลายๆ คนขึ้นไปได้พร้อมกันเลยนะคะ~"
    },
    {
      "id": 56,
      "model": "가마꾼",
      "content": "นายน้อยเจี่ยเป้าอี้พร้อมแขกผู้มีเกียรติทั้งสิบสองคนใช่หรือไม่?"
    },
    {
      "id": 57,
      "model": "뉴소드",
      "content": "อึมม~ แต่เรามีกันสิบสามคนนะคะ?"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<... เออ แต่ฉันไม่คิดว่าเซาด์โดนชวนด้วยนี่นา?>"
    },
    {
      "id": 59,
      "model": "가마꾼",
      "content": "นี่ เดี๋ยวก่อนเลย ข้าถูกบอกมาว่ากองกำลังของนายน้อยเป่าอี้มีกันแค่สิบสองคนไม่ใช่เหรอ?"
    },
    {
      "id": 60,
      "content": "หลังจากที่ได้ยิน เซาด์ก็ได้เริ่มก้าวอย่างน่ากลัวไปหาเขา ทำให้ผู้ถือวอต้องสั่นระรัว"
    },
    {
      "id": 61,
      "model": "가마꾼",
      "content": "นะ-นี่ ทำไมถึงเข้าใกล้กันจังเลยล่ะ…"
    },
    {
      "id": 62,
      "model": "뉴소드",
      "content": "เรามีกันสิบสอง<i>คน</i>ไม่ใช่รึไงคะ?"
    },
    {
      "id": 63,
      "model": "뉴소드",
      "content": "คิดว่า<i>เจ้าสิ่งนี้</i>จะเป็นกองกำลังของเขาได้ด้วยเหรอคะ?"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<อะไรนะ?>"
    },
    {
      "id": 65,
      "content": "เซาด์จับไหล่ของฉันแล้วแสดงตัวของฉันราวกับว่าเป็นของใช้"
    },
    {
      "id": 66,
      "model": "가마꾼",
      "content": "เออ… ข้าหมายถึง มันก็มีหัวประหลาดๆ แบบนี้อยู่ถมเถไป ไม่ใช่ว่าข้าเคยเห็นอะไรที่มันกลมแบบนี้ในหงหยวนหรอกนะ... แต่ไม่ใช่ว่านั่นคืออวัยวะเหล็กเทียมเหรอ? ในรูปร่างของ… หัวนาฬิกาล่ะมั้ง อย่างไรก็ตาม…"
    },
    {
      "id": 67,
      "model": "뉴소드",
      "content": "ลองคิดดูนะคะ ถึงแม้คุณจะต้องใช้ชีวิตแสนยากลำบากไร้เงินไร้อนาคต คุณคงไม่ยอมเปลี่ยนหัวตัวเองเป็นนาฬิกาหรอกจริงไหม ?"
    },
    {
      "id": 68,
      "model": "가마꾼",
      "content": "อา ไม่หรอก คุณนาย ไม่มีวัน ที่หงหยวนนี้มีการดัดแปลงทางชีวภาพพร้อมให้บริการที่หลากหลายกว่าที่ไหนๆ อีก"
    },
    {
      "id": 69,
      "model": "뉴소드",
      "content": "ใช่ไหมล่ะคะ~ ดิฉันเองก็ไม่รู้เหมือนกันว่าคิดอะไรอยู่ แต่... กระซิก โลกใบนี้นั้นเต็มไปด้วยเหตุการณ์อาภัพล้านแปดที่เราหาได้รู้ไม่ค่ะ"
    },
    {
      "id": 70,
      "model": "가마꾼",
      "content": "โอ้ เจ้าหนู… ดูท่าคงจะถูกหลอกมาสินะ โดนหนักซะด้วย ไม่ว่า Backstreets ที่เอ็งได้จากไหน คงต้องเป็นพวกเลวทรามมาแน่ถึงทำได้ อะชะชะช่า..."
    },
    {
      "id": 71,
      "model": "뉴소드",
      "content": "นาฬิกายังเดินไม่ตรง แถมคนๆ นี้ก็ไม่ค่อยมีสติอีก! ดูสิคะ เขาไม่มีแม้กระทั้งปาก ก็เลยทำได้แค่เสียงติ๊กต๊อก!"
    },
    {
      "id": 72,
      "content": "... เป็นคำพูดที่เจ็บจี๊ดเลยนะ แต่ฉันก็ตัดสินใจไม่เอามาคิด มันก็ชัดเจนอยู่แล่วว่าเธอพยายามจะทำอะไร"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<ใครก็ได้... บอกเซาด์ที... ฉันรู้สึกเวียนหัวแล้ว...>"
    },
    {
      "id": 74,
      "model": "가마꾼",
      "content": "ไอ้หยา! ไม่ได้โม้จริงๆ ด้วย... ใครกันนะที่ทำเรื่องแบบนี้ได้ลงคอ...?"
    },
    {
      "id": 75,
      "model": "뉴소드",
      "content": "ถือว่ามีบุญที่ท่านนายน้อยเป่าอี้ของเรามีจิตใจที่โอบอ้อมอารีเกินกว่าจะเมินเฉย ปล่อยให้คนขายนาฬิกาขายให้กับ Nest อื่นไปได้ ท่านก็เลยรับเข้ามา ในหงหยวนนี้ มันคงไม่ใช่เรื่องใหญ่อะไรที่จะหาหัวเปลี่ยนใช่ไหมคะ?"
    },
    {
      "id": 76,
      "model": "가마꾼",
      "content": "โอ้ นั่นก็มิได้ผิดอะไร... มันเป็นเรื่องง่ายที่จะเปลี่ยนทั้งร่างกายตราบใดที่เจ้ามีเงินล่ำซำ..."
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<ห้ะ…? หัวใหม่? ให้ฉันเนี่ยนะ?>"
    },
    {
      "id": 78,
      "model": "뉴소드",
      "content": "จริงไหมล่ะคะ? เพราะงั้นแล้วนี่จึงเป็นสิบสองคนในกองกำลังของนายน้อยเป่าอี้ รวมไปถึงตัวดิฉันผู้นี้ด้วยค่ะ"
    },
    {
      "id": 79,
      "model": "가마꾼",
      "content": "กะ-ก็นะ ข้าพอเข้าใจแล้ว แต่เราจะปล่อยให้พวกเจ้าทั้งหมดขึ้นไปไม่ได้—"
    },
    {
      "id": 80,
      "model": "뉴소드",
      "content": "—ท่านนายน้อยของเราทราบถึงปัญหาที่คอยกวนใจท่านอยู่แล้ว เราจึงอยากจะขอความร่วมมือเล็กๆ น้อยๆ เท่านั้น..."
    },
    {
      "id": 81,
      "content": "เซาด์นำบิลบางอย่างจากกระเป๋าของเธอขึ้นมาแล้วทำท่าทางแอบยัดมันลงกระเป๋าของผู้ถือวอ"
    },
    {
      "id": 82,
      "model": "가마꾼",
      "content": "อา คุณนาย ท่านมิควรทำเยี่ยงนี้เลย… ข้าไม่ควร..."
    },
    {
      "id": 83,
      "model": "뉴소드",
      "content": "แล้วก็ รู้อะไรไหมคะ?... ถ้าเรื่องนี้เล็ดรอดไปได้ล่ะก็ เรื่องมันจะยุ่งยากสำหรับเราทั้งคู่ด้วยนะคะ"
    },
    {
      "id": 84,
      "model": "가마꾼",
      "content": "อะแฮ่มๆ เข้าใจแล้ว ดูเหมือนเรื่องทางฝั่งท่านจะยุ่งยากอยู่แล้ว ดังนั้น... ข้าจะปล่อยให้ท่านขึ้นครั้งนี้ได้แล้วกัน!"
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "เมื่อกี้ยังบอกไม่ดีอยู่เลย ไหงถึงเอาเงินยัดเข้ากระเป๋าเร็วจังฟะ..."
    },
    {
      "id": 86,
      "model": "뉴소드",
      "content": "เอาล่ะๆ เลิกพูดพร่ำทำเพลงแล้วขึ้นมาได้แล้ว"
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<เดี๋ยวๆๆ ... เราจะปล่อยไพลอทไว้ที่นี่คนเดียวเหรอ?>"
    },
    {
      "id": 88,
      "content": "ไพลอทดูเหมือนจะเห็นว่าฉันมองไปที่เขา จึงหยุดยุ่งกับวิทยุแล้วโบกมือมาที่เรา"
    },
    {
      "id": 89,
      "model": "뉴파일럿",
      "content": "อะ! ไม่ต้องเป็นห่วงผมแล้วเดินทางกันให้ปลอดภัยเลยครับ! พอดีผมเรื่องที่ต้องทำข้างนอกอยู่!"
    },
    {
      "id": 90,
      "place": "ด้านในวอ",
      "model": "이상",
      "content": "ลวดลายนี้คับคล้ายคับคลากับ... รถลีมูซีนราคาแพงมากกว่าวอเสียอีก"
    },
    {
      "id": 91,
      "model": "로쟈",
      "content": "โอ้ะ ขวดแชมเปญล่ะ... ขอซักอึกหน่อยจะได้ไหม?!"
    },
    {
      "id": 92,
      "model": "오티스",
      "content": "อะไรนะ! ดื่มสุราในเวลาปฏิบัติหน้าที่มัน—"
    },
    {
      "id": 93,
      "model": "뉴소드",
      "content": "เอาล่ะค่ะ"
    },
    {
      "id": 94,
      "content": "เซาด์สงบเสียงพึมพำที่เกิดจากรูปลักษณ์แสนหรูหราด้วยการตบมือ"
    },
    {
      "id": 95,
      "content": "ท่าทางของเธอเปลี่ยนเป็นเหมือนกับนักยุทธศาสตร์ที่สงบและสำรวม ที่ซึ่งแตกต่างจากคนที่พ่นคำมากมายใส่คนถือวอเมื่อไม่กี่นาทีก่อนหน้า..."
    },
    {
      "id": 96,
      "model": "뉴소드",
      "content": "ได้เวลาทำงานกันแล้วค่ะ ทุกๆ คน"
    }
  ]
}