{
  "dataList": [
    {
      "id": 0,
      "place": "ด้านในวอ",
      "model": "가마꾼",
      "content": "ถึง<ruby=โถงดอกไม้ใหญ่><ต้าหัวถิง></ruby>(大花廳)แล้ว!"
    },
    {
      "id": 1,
      "content": "It wasn't long before our arrival to a new place within ต้ากวนหยวน was made known by the palanquin bearer's sonorous announcement."
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "อาคารใหม่อีกแล้วเหรอ...? แล้วไอ้เจ้าต้าหัวทิงเนี่ยมันแปลว่าอะไรกันฟะ?"
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "อึม~ ถ้าจะว่ากันง่ายๆ แล้ว คงจะเป็นสถานที่ที่จัดงานเลี้ยงล่ะมั้งครับ?"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "เหะ... จัดงานเลี้ยงกันบน... สถานที่ใหญ่เท่าหมู่บ้านงั้นเหรอ...?"
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "ตะ-ตรงนั้นใช่ทะเลสาบไหมครับ?"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "อะ นั่นคือบ่อน้ำครับ~"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "บะ-บ่อน้ำเหรอ...? โว้ว..."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "หลังเราไปถึงแล้ว เราจะได้ไปปาร์ตี้ต้อนรับผมและซีชุนต่อเลยครับ"
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "อะ คุณโรดย้าคงไม่ได้ทานอะไรมานานแล้ว เชิญยัดเท่าที่ต้องการได้เลยครับ~"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "ฉันไม่คิดว่าตัวเองจะตื่นเต้นได้ขนาดนี้มานานแล้วนะเนี่ย…"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "โห้... นั่นใช่เรือไหมคะ? นี่คุณมีเรือด้วยเหรอเนี่ย?"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "อะฮ่า ใช่ครับ~ บางครั้งเราก็ออกไปร่องเรือด้วยเหมือนกัน"
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "โอะ และก็อาคารของซีชุนอยู่อีกฝั่งนึงของบ่อน้ำนั่นเลยครับ!"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<พวกนายแต่ละคนได้อาคารของตัวเองด้วยเหรอ?>"
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "ใช่ครับ เพราะงั้นตอนที่ผมจากหงหยวนมา ผมเลยคิดว่าการอยู่พร้อมหน้าพร้อมตากันเนี่ยวิเศษมากเลยครับ"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "เช่นนั้นแล้ว… คงจะลำบากมากเลยสำหรับครอบครัวของท่านที่จะมาพบปะกัน"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "นั่นแหละครับ ทำไมเราแต่ละคนถึงได้อาคารแยกกัน"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "... นี่เราคุยเรื่องเดียวกันอยู่ละเปล่าเนี่ย?"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "หากเป็นเช่นนี้ล่ะก็ เราควรมาเอ็นจอยกับเวเคชั่น~ ที่บ้านพักของท่านหงลู่น้อยตั้งแต่แรกแล้วงั้นหรือ?!"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "นั่นคงยากแล้วล่ะครับ คุณดอนกิโฆเต้ ตอนที่ผมออกเดินทาง คุณย่าและผู้อาวุโสต่างพร้ำบอกบางสิ่งกับผม..."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "... \"ทุกย่างก้าวจักนำเจ้าหวนคืนสู่เหย้าเมื่อถึงเวลา; เช่นนั้นแล้ว จงเฝ้ามอง และเฝ้ามองทุกสิ่งอย่างที่โลกมอบให้ก่อนหวนคืนสา\""
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "... ผมเองก็สงสัยเหมือนกันว่าจะถึงเวลานั้นเมื่อไหร่… แต่เวลาช่างผ่านไปไวจนเวลานั้นได้มาถึงเสียแล้ว"
    },
    {
      "id": 23,
      "content": "Most Sinners did not welcome their turn. Some of them were even terrified of it."
    },
    {
      "id": 24,
      "content": "Sometimes, they had to confront what they'd been avoiding all their lives."
    },
    {
      "id": 25,
      "content": "And for some, important things that were once forgotten or lost were waiting for their return."
    },
    {
      "id": 26,
      "content": "But their reluctance is really not surprising at all."
    },
    {
      "id": 27,
      "content": "I don't think I'd welcome an opportunity to get my memories back with open arms if it was thrust upon me out of nowhere, especially if I was getting dragged there against my will."
    },
    {
      "id": 28,
      "content": "But despite the fact that it couldn't be more obvious that his turn had arrived, Hong Lu was as tranquil as he always was."
    },
    {
      "id": 29,
      "content": "He's always been able to remain aloof no matter what happens. Maybe it won’t be different this time, either."
    },
    {
      "id": 30,
      "content": "But even so... can I judge that so hastily?"
    },
    {
      "id": 31,
      "model": "가마꾼",
      "content": "ท่านนายน้อยเป่าอี้แห่งตระกูลเจี่ยได้กลับมาแล้ว!"
    },
    {
      "id": 32,
      "content": "Again, with the palanquin bearer's deep, full-throated pronouncement of our arrival, the door opened."
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "เอาล่ะครับ คงจะเหนื่อยกันแย่เลย! เชิญเข้ามากันเลยครับ~"
    },
    {
      "id": 34,
      "content": "Leaving behind the Sinners, who were still reeling from the astronomical level of opulence at display, Hong Lu bounced lightly off the palanquin and moseyed into the building."
    },
    {
      "id": 35,
      "model": "이상",
      "content": "ช่างเป็น…"
    },
    {
      "id": 36,
      "model": "이상",
      "content": "... ก้าวย่างที่เบาบาง ไร้ซึ่งความตื่นเต้นและกังวลใดๆ…"
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "ถูกต้องครับ..."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "หนุ่มนั้นโตมาในบ้านดีๆ จะไม่กลัวหรืออะไรก็คงไม่แปลกหรอก... มันก็แค่นั่นไม่ใช่เรอะ?"
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "อย่างไรนั้น ท่านไม่คิดว่าข้างในซอกมุมหัวใจของท่านหงลู่น้อยนั้นโหยหาต้องการพบครอบครัวบ้างหรือ?"
    },
    {
      "id": 40,
      "content": "Once we all left the palanquin..."
    },
    {
      "id": 41,
      "place": "ต้ากวนหยวน - โถงงาน ต้าหัวทิง",
      "model": "이상",
      "content": "I find myself beset by overwhelming vastitudes and objects of great magnitude..."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "มีคนใช้กันกี่คนกันคะเนี่ย…?"
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "อา เมื่อยามซวี(戌時)มาเยือน ท่านย่าจะออกมาหาเราครับ"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "ผมว่าหลังจากนั้นงานเลี้ยงถึงจะเริ่มครับ"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<'ยามซวี'เหรอ...?>"
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "ยามซวีหมายถึงช่วงเวลาตั้งแต่ 19:00 ถึง 21:00 ค่ะ ระบบเวลาแบบพิเศษนี้ถูกใช้ในบางภูมิภาคของภาคตะวันออกค่ะ"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "นอกจากนี้แล้ว..."
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "... คุณย่าของคุณหงลู่ เจี่ยมู่นั้น เป็นประมุขของต้ากวนหยวนค่ะ ดังนั้นจึงไม่ใช่เรื่องที่ผิดอะไรหากจะมองว่าเธอเป็นคนคุมหงหยวนค่ะ"
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "ญาติของนายคือ... หัวหน้าของ Wing สินะ"
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "ใช่แค่ แต่เดี๋ยวท่านก็จะสละตำแหน่งให้ทายาทคนต่อไปแล้ว"
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "อะไรทำให้เธอต้องการสละตำแหน่งหัวหน้าตระกูลในเวลาแบบนี้ด้วยล่ะ?"
    },
    {
      "id": 52,
      "content": "Outis, as she probably saw an ulterior motive behind every move, inquired."
    },
    {
      "id": 53,
      "model": "홍루",
      "content": "ท่านบอกว่าเวลาของท่านใกล้เข้ามาแล้ว ว่าท่านแบกรับความรับผิดชอบนี้มานานเกินควรแล้วครับ"
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "คงจะตกใจมากแน่เลยถ้าได้ยินว่าคุณจะเข้าร่วมศึกชิงตำแหน่งหัวหน้าตระกูลด้วยน่ะค่ะ"
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "ฮิฮิ ไม่รู้สิครับ บางทีท่านอาจจะรับไหวก็ได้นะครับ"
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "ไม่มีเหตุผลอะไรที่ผมต้องเข้าร่วมด้วย แต่... ก็ไม่มีเหตุผลอะไรที่ผมไม่ควรเข้าร่วมด้วยเดียวช่นกันครับ"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 58,
      "model": "싱클레어",
      "content": "โอ้ะ? คุณซีชุนกับคุณเหวยอยู่ตรงนั้นครับ ดูเหมือนพวกเขาจะเดินทางปลอดภัยดีนะครับ"
    },
    {
      "id": 59,
      "content": "Jia Xichun, who arrived before us, shot us the briefest glance… before looking away with exaggerated disinterest."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "คะ-คุณซีชุนเธอหันหลังให้เราด้วยครับ…"
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "ผ่านไปได้ไม่นานสถานการณ์ก็อึดอัดแล้วนะคะ…"
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "โอ้ว เช่นนั้นเราควรใช้โอกาสนี้ในการเข้าไปนั่งใกล้ท่านซีชุนน้อย!"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "ไม่ได้หรอก... ที่ตรงนั้นน่ะเราเข้าไปไม่ได้แล้ว..."
    },
    {
      "id": 64,
      "model": "돈키호테",
      "content": "เป็นได้เยี่ยงไร...?"
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "เราไม่ได้เป็นส่วนหนึ่งของฝ่ายคุณเจี่ยซีชุนแล้วค่ะ"
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "ความไม่เป็นมิตรของเธอจึงเป็นเรื่องธรรมดาค่ะ"
    },
    {
      "id": 67,
      "model": "뫼르소",
      "content": "เรื่องราวได้เปลี่ยนไปแล้ว"
    },
    {
      "id": 68,
      "model": "뫼르소",
      "content": "กลุ่มในปะทะกลุ่มนอก พวกเราปะทะพวกเขา"
    },
    {
      "id": 69,
      "model": "오티스",
      "content": "การหลอกลวงและหักหลังเป็นเรื่องธรรมดาในสงคราม"
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "มิตรในวันนี้คือศัตรูในวันหน้า…"
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "พูดแบบนี้เหมือนบอกว่าตัวเองไม่มีเพื่อนเลยค่ะ..."
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "เมื่อกี้เธอว่า—"
    },
    {
      "id": 73,
      "model": "홍루",
      "content": "อา พ่อแม่ของผมอยู่ตรงนั้นครับ"
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "ดะ-เดี๋ยวก่อนดิเห้ย นี่จะให้เราเดินดุ่มๆ ไปหาพวกเขาเลยเรอะ? ไอ้บ้า อย่างน้อยก็บอกชื่อของพวกเขาก่อนดิ!"
    },
    {
      "id": 75,
      "model": "홍루",
      "content": "อะฮะ พ่อของผมท่านชื่อเจิ่งแห่งตระกูลเจี่ย ส่วนแม่ของผมถูกเรียกว่าหวังฮุหยินในต้ากวนหยวนนี้ครับ"
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "ขอทำความเคารพเมื่อครั้งแรกหลังจากบ้านมาครับ"
    },
    {
      "id": 77,
      "place": "ต้ากวนหยวน - โถงงานเลี้ยง ต้าหัวทิง",
      "model": "가정",
      "content": "……."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "เป่าอี้แห่งตระกูลเจี่ยกลับมาแล้วครับ"
    },
    {
      "id": 79,
      "model": "가정",
      "content": "... กลับมาเร็วดีนะ"
    },
    {
      "id": 80,
      "model": "왕부인",
      "content": "เป่า… เป่าอี้น้อย… นี่ก็ผ่านมาเป็นแรมปีแล้ว…"
    },
    {
      "id": 81,
      "model": "왕부인",
      "content": "ได้เห็นหน้าเจ้าหลังจากที่ไม่ได้เห็นมานาน... แม่ช่างมีความสุขจริงๆ"
    },
    {
      "id": 82,
      "model": "왕부인",
      "content": "โอ้… แม่ไม่รู้เลยว่าควรพูดอะไร…"
    },
    {
      "id": 83,
      "content": "The father, Jia Zheng's eyes dart nervously between us and Hong Lu."
    },
    {
      "id": 84,
      "content": "Meanwhile, his mother gingerly brings him in for a careful embrace as though she was in the presence of something so utterly, deeply moving. It was... more than the pure joy of reunion."
    },
    {
      "id": 85,
      "content": "So they're Hong Lu's parents..."
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "ขอบคุณสำหรับการต้อนรับแสนอบอุ่นนะครับ"
    },
    {
      "id": 87,
      "model": "왕부인",
      "content": "แล้ว… คนพวกนี้ที่มากับเจ้าคือใครกัน…?"
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "ถึงจะไม่ได้มีมาก แต่พวกเขาคือมิตรสหายที่ผมได้พบในโลกด้านนอกนั่นครับ"
    },
    {
      "id": 89,
      "model": "이스마엘",
      "content": "... อย่างน้อยเขาก็ไม่ได้แนะนำว่าเราเป็น 'ลูกสมุน' เหมือนใครบางคนนะคะ"
    },
    {
      "id": 90,
      "model": "히스클리프",
      "content": "เห้ย ก็นั่นมัน—! อึค… อะแฮ่มๆ"
    },
    {
      "id": 91,
      "content": "Hong Lu’s mother slowly turns around to look at us."
    },
    {
      "id": 92,
      "content": "I mean, it’s a weird thing to say, but…"
    },
    {
      "id": 93,
      "content": "… somehow, it almost felt like she was looking down at each of us, one by one."
    },
    {
      "id": 94,
      "model": "왕부인",
      "content": "ยินดีที่ได้พบกับพวกท่าน เป่าอี้น้อยของเราเป็นเด็กที่ดื้อรั้นมาตั้งแต่ตอนที่เขายังตัวน้อยๆ … คงลำบากมากเป็นแน่ที่ต้องได้มาร่วมงานกับเขา โปรดอย่าได้ถือสาอะไรและขอให้พวกท่านช่วยดูแลเขาด้ว—"
    },
    {
      "id": 95,
      "model": "이스마엘",
      "content": "ดื้อรั้นเหรอคะ? คุณหงลู่น่ะเหรอ?"
    },
    {
      "id": 96,
      "model": "가정",
      "content": "หึม..."
    },
    {
      "id": 97,
      "model": "왕부인",
      "content": "……."
    },
    {
      "id": 98,
      "content": "Whatever it was she said, they don't seem all too happy to hear that..."
    },
    {
      "id": 99,
      "model": "왕부인",
      "content": "เป่าอี้น้อย…"
    },
    {
      "id": 100,
      "model": "왕부인",
      "content": "เหตุใดเจ้าถึงได้ให้สหายของเจ้าเรียกเจ้าด้วยชื่อนั้นกัน? แล้วชื่ออันแสนสูงศักดิ์ที่ต้นตระกูลได้มอบไว้ให้แก่เจ้าล่ะ..."
    },
    {
      "id": 101,
      "model": "히스클리프",
      "content": "อะไรฟะนั่น จู่ๆ ก็…"
    },
    {
      "id": 102,
      "content": "Hong Lu reached out and, gently yet indifferently, held his mother’s violently trembling hands."
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "แน่นอนอยู่แล้วครับ ท่านแม่"
    },
    {
      "id": 104,
      "model": "홍루",
      "content": "เพราะชื่อนั้นมันสูงศักดิ์เกินไปยังไงล่ะ"
    },
    {
      "id": 105,
      "model": "왕부인",
      "content": "อา...! อ้า นั่นสินะ นั่นหาได้ใช่ชื่อที่สามัญชนจะเอ่ยขึ้นมาห้วนๆ ได้ไม่…"
    },
    {
      "id": 106,
      "model": "왕부인",
      "content": "ต้องเป็นเช่นนั้นแน่ ไม่มีทางเป็นอย่างอื่นไปได้…"
    },
    {
      "id": 107,
      "model": "그레고르",
      "content": "โอ้ นายเองก็มีชื่อเก่าชื่อใหม่เหมือนกันเหรอ?"
    },
    {
      "id": 108,
      "model": "로쟈",
      "content": "นั่นไง ก็ตอนนั้นน่ะ~ จำตอน P Corp. ที่เหวยเรียกหงลู่ว่า ‘นายน้อยเป่าอี้’ได้ไหม?"
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "ครั้งล่าสุดที่เราได้ดวลในหงหยวน เขาก็แนะนำตัวเองว่าเป็น'เป่าอี้แห่งตระกูลเจี่ย'เหมือนกันค่ะ ดิฉันก็นึกว่าเป็นแค่นามแฝงถ้าดูจากสถานการณ์ในตอนนั้นแล้ว"
    },
    {
      "id": 110,
      "model": "히스클리프",
      "content": "อะไรวะ... คิดว่าชื่อของเอ็งมันสูงศักดิ์นักรึไง? ไม่ใช่ว่าชื่อมันจะเสื่อมเสียถ้าถูกพวกเราเรียกหรืออะไรซะหน่อย... ชิ๊"
    },
    {
      "id": 111,
      "model": "홍루",
      "content": "ฮะฮะ มันก็แค่ชื่อน่ะครับ ถึงจะเรียกไปซักกี่ครั้งมันก็ไม่เสื่อมเสียหรอก อะ แต่ผมว่าก็มีคนที่คิดอย่างนั้นเหมือนกันนะครับ"
    },
    {
      "id": 112,
      "model": "가정",
      "content": "ชื่อนั้น… ถือว่าดีแล้วที่เจ้าไม่ได้ใช้มันในที่อื่น"
    },
    {
      "id": 113,
      "model": "왕부인",
      "content": "ถูกต้อง ถูกต้อง หากป่าวประกาศชื่อแสนล้ำค่าของเจ้าให้ผู้คนรู้ล่ะก็ จะมีซักกี่คมมีดจ่อเข้ามาที่คอของเจ้ากัน? แม้แต่ที่นี่ ตอนนี้ก็เช่นกัน..."
    },
    {
      "id": 114,
      "model": "파우스트",
      "content": "เป็นอย่างที่แม่ของเขาบอกเลยค่ะ ชื่อจริงของคุณหงลู่นั้นโด่งดังเป็นอย่างมาก ขนาดที่ว่าใครก็ตามที่เคยมีส่วนเกี่ยวข้องกับ H Corp.แม้แต่นิดเดียวก็จะรู้ได้ในทันทีว่าเขามาจากหงหยวนค่ะ"
    },
    {
      "id": 115,
      "model": "이상",
      "content": "มีคำกล่าวที่ว่านามนั้นคือกิ่งก้านของต้นกำเนิดเจ้าของนาม"
    },
    {
      "id": 116,
      "model": "이상",
      "content": "ตัวอย่างเช่นในบูรพาทิศ เมื่อพ่อแม่ต้องการมอบชื่อให้บุตรของพวกเขา... พวกเขาจักมอบชื่อให้ตามที่พวกเขาเห็นควรว่าบุตรของตนจะทำอะไรให้แก่โลก"
    },
    {
      "id": 117,
      "model": "료슈",
      "content": "… นาย ชื่อของนายหมายความว่าไง?"
    },
    {
      "id": 118,
      "model": "홍루",
      "content": "ชื่อของผม… มาจากความปรารถนาของหลายๆ ความปรารถนา ไม่ใช่จากแค่ของพ่อแม่ของผม แต่รวมไปถึงคนอื่นๆ ด้วย"
    },
    {
      "id": 119,
      "model": "홍루",
      "content": "มันหมายความว่าผู้ที่เกิดมาพร้อมกับหยกครับ"
    },
    {
      "id": 120,
      "model": "이스마엘",
      "content": "เจี่ยเป่าอี้…"
    },
    {
      "id": 121,
      "model": "료슈",
      "content": "ชิ เชยชะมัด หงลู่ยังจะดีกว่าซะอีก"
    },
    {
      "id": 122,
      "model": "싱클레어",
      "content": "<size=80%>พูดเบาๆ หน่อยสิครับ!</size>"
    },
    {
      "id": 123,
      "model": "히스클리프",
      "content": "อึ๋ย จะเรียกไอ้ลูกคุณหนูยังไงมันก็เรื่องของฉัน ถ้าต้องมาเรียกว่า'นายน้อยเป่าอี้~'หรืออะไรแบบนั้นล่ะก็ ยอมโดนเจ้าพวกไกด์พวกนั้นชกหน้าซักสองสามหมัดยังจะดีซะกว่า"
    },
    {
      "id": 124,
      "content": "I could <i>feel</i> the horrified gaze of the servants staring at us."
    },
    {
      "id": 125,
      "model": "홍루",
      "content": "ฮิฮิ ครับ เชิญเรียกผมว่าหงลู่เหมือนเมื่อก่อนได้เลยครับ"
    },
    {
      "id": 126,
      "model": "하인1",
      "content": "เชิญนั่งลงเถิดขอรับ ท่านแขกผู้มีเกียรติ กระยาหารจะมาภึงในไม่ช้า"
    },
    {
      "id": 127,
      "model": "하인1"
    },
    {
      "id": 128,
      "model": "하인1"
    },
    {
      "id": 129,
      "model": "히스클리프",
      "content": "เห้ย... นี่มันอะไรกัน?"
    },
    {
      "id": 130,
      "model": "이스마엘",
      "content": "นี่พวกเขาคิดว่าเราจะกินทั้งหมดนี่ไหวเหรอคะ?"
    },
    {
      "id": 131,
      "model": "단테",
      "content": "<... ไม่คิดเลยว่าตัวเองจะได้มาตกใจกับอาหารมาก่อน>"
    },
    {
      "id": 132,
      "content": "There was, quite literally, a mountain of dishes on the table—I was starting to wonder if the purpose of these dishes was more to flaunt their wealth than to feed us a reasonable amount of food."
    },
    {
      "id": 133,
      "model": "로쟈",
      "content": "นี่แหละ! ฉันขอเออ ตะ... เติมน้ำหน่อยจะได้ไหม? แหะแหะ..."
    },
    {
      "id": 134,
      "model": "하인1",
      "content": "หื้ม? อา แน่นอนขอรับ..."
    },
    {
      "id": 135,
      "model": "단테",
      "content": "<ยังไงก็เถอะ แล้วเจ้าพวกเก้าอี้ว่างตรงนั้นมันคืออะไร? นี่เราแค่ฆ่าเวลารอให้แขกเดินทางมาเหรอ...?>"
    },
    {
      "id": 136,
      "model": "홍루",
      "content": "อืม…"
    },
    {
      "id": 137,
      "model": "홍루",
      "content": "ผมว่าไม่หรอกครับ นั่นคงจะเป็นที่นั่งสำหรับพี่น้องของผมในต้ากวนหยวนนี้ที่ไม่อยากเข้าร่วมนั่นแหละ"
    },
    {
      "id": 138,
      "model": "홍루",
      "content": "วันนี้คืองานเลี้ยงที่จัดขึ้นเพื่อต้อนรับผม ผมว่าพวกเขาคงคิดว่ามันเป็นการเสียเวลาที่จะมาเข้าร่วมอะไรแบบนี้ล่ะมั้งครับ"
    },
    {
      "id": 139,
      "model": "그레고르",
      "content": "ให้ตายสิ เป็นคนที่ขยันจริงๆ เลยนะ…"
    },
    {
      "id": 140,
      "model": "하인1",
      "content": "ท่านเจี่ยมู่เสด็จแล้ว!"
    },
    {
      "id": 141,
      "model": "하인2",
      "content": "ท่านเจี่ยมู่เสด็จแล้ว!"
    },
    {
      "id": 142,
      "content": "With the announcement, utter silence quickly devoured the busy hubbub of the banquet..."
    },
    {
      "id": 143,
      "content": "Those who were sitting quickly rose to their feet and bowed, while those who were standing knelt down on all fours, their backs bent so low that their foreheads were nearly touching the floor."
    },
    {
      "id": 144,
      "content": "And the woman walking out from between them, the crowd itself parting down the middle from her sheer presence..."
    },
    {
      "id": 145,
      "model": "홍루",
      "content": "โอะ ท่านย่ามาถึงแล้วครับ"
    },
    {
      "id": 146,
      "content": "... was Hong Lu's grandmother, the Family Hierarch of H Corp., and its Chief Executive Director."
    },
    {
      "id": 147,
      "content": "Jia Mu's presence was at once warm, gentle, yet immense and overwhelming, like a personification of an insurmountable mountain."
    },
    {
      "id": 148,
      "teller": "ฝูงชน",
      "title": "ต้ากวนหยวน",
      "content": "เราเป็นเกียรติอย่างยิ่งที่ได้พบท่านเจี่ยมู่"
    },
    {
      "id": 149,
      "model": "왕부인",
      "content": "เราเป็นเกียรติอย่างยิ่งที่ได้พบท่านเจี่ยมู่"
    },
    {
      "id": 150,
      "model": "로쟈",
      "content": "อะ-อะไรอะ? เราต้องคำนับด้วยไหม?"
    },
    {
      "id": 151,
      "model": "그레고르",
      "content": "เธอเอาหัวจุ่มชามไปซะขนาดนั้นแล้ว เพราะงั้นคงไม่เป็นไรหรอก มั้งนะ...?"
    },
    {
      "id": 152,
      "model": "싱클레어",
      "content": "มะ-มีคนที่ดูเหมือนจะเป็นเดรัจฉานทมิฬล้อมรอบเธอด้วยครับ"
    },
    {
      "id": 153,
      "model": "단테",
      "content": "<ทุกอย่างจะไม่เป็นไรตราบใดที่เราไม่ทำเรื่องงี่เง่ากัน…>"
    },
    {
      "id": 154,
      "content": "As everyone was bowing before Jia Mu, awed and humbled..."
    },
    {
      "id": 155,
      "content": "... only Hong Lu looked straight at Jia Mu without bowing."
    },
    {
      "id": 156,
      "content": "Then, he got up from his seat and walked toward her."
    },
    {
      "id": 157,
      "model": "홍루",
      "content": "นี่ก็ผ่านมาได้ซักระยะแล้วนะครับ ท่านย่า"
    },
    {
      "id": 158,
      "model": "하인4",
      "teller": "ข้ารับใช้ของเจี่ยมู่",
      "title": "ต้ากวนหยวน",
      "content": "โปรดก้าวมาข้างหน้าด้วยค่ะ ท่านนายน้อยเป่าอี้"
    },
    {
      "id": 159,
      "content": "It seemed that a special permission was needed to even stand next to her, as Hong Lu was allowed to approach her only after the servant gave him the go ahead."
    },
    {
      "id": 160,
      "model": "가모",
      "content": "เป่าอี้น้อย"
    },
    {
      "id": 161,
      "model": "가모",
      "content": "เส้นทางที่เจ้าได้ประสบคงเต็มไปด้วยความลำบากลำเข็ญเป็นแน่"
    },
    {
      "id": 162,
      "model": "홍루",
      "content": "ไม่เลยครับท่านย่า เพราะทุกคนใจดีกับผม ผมจึงได้เรียนรู้อะไรใหม่ๆ ตั้งหลายอย่างเลย"
    },
    {
      "id": 163,
      "model": "가모",
      "content": "หากเจ้าต้องการชำชองศาสตร์แห่งการเรียนรู้ล่ะก็ ไม่ว่าจะเป็นอาจารย์ที่เก่งกาจในด้านไหนๆ เราก็สามารถขวนขวายมาให้เจ้าร่ำเรียนในโถงแห่งปัญญาได้"
    },
    {
      "id": 164,
      "model": "가모",
      "content": "กระนั้นไม่ว่าเจ้าจักแตกฉานการเล่าเรียนภายในโถงแห่งปัญญาเพียงใด คำบนกระดาษก็เป็นเพียงคำบนกระดาษอยู่วันยันค่ำ"
    },
    {
      "id": 165,
      "model": "가모",
      "content": "เราหวังว่าเจ้า เป่าอี้น้อย จักเรียนรู้วิธีของโลก และไม่ปล่อยให้เวลาที่มีหลุดลอยไป"
    },
    {
      "id": 166,
      "model": "홍루",
      "content": "ครับ เข้าใจแล้ว ท่านย่า นี่เป็นโอกาสที่ข้าไม่สมควรได้รับเลยจริงๆ "
    },
    {
      "id": 167,
      "model": "가모",
      "content": "กระนั้น ข้าก็ดีใจที่เจ้ายังจำได้แล้วมาเยี่ยมข้าก่อนที่จะสละตำแหน่งประมุขนี้ลง"
    },
    {
      "id": 168,
      "model": "돈키호테",
      "content": "Verily, it appeareth that young Hong Lew shigned onto Limbews Chompany ash a gran churismo of shorts! Mmhm."
    },
    {
      "id": 169,
      "model": "로쟈",
      "content": "Gran chewrismo? Whash' shaat?"
    },
    {
      "id": 170,
      "model": "오티스",
      "content": "… พวกเธอสองคนช่วยหุบปากจะได้ไหม?"
    },
    {
      "id": 171,
      "model": "돈키호테",
      "content": "Young masters of families moooooost eminent are oft sent out to the world on a grand tour—thus coined was this practice 'gran turismo', if thou wilt—afore they are to commence their public activities!"
    },
    {
      "id": 172,
      "model": "뫼르소",
      "content": "Mm. The purpose is to learn the varied experiences that cannot be gained from books, to grow familiar with the world outside."
    },
    {
      "id": 173,
      "model": "가모",
      "content": "ข้าได้ยินมาว่าเจ้าได้พบและได้ทักทายกับซีชุนที่โลกด้านนอกนั่นด้วยใช่ไหม?"
    },
    {
      "id": 174,
      "model": "홍루",
      "content": "ถูกต้องครับ"
    },
    {
      "id": 175,
      "model": "가모",
      "content": "นางเป็นเด็กที่หลักแหลม นางคงไม่มาเข้าร่วมการคัดเลือกหัวหน้าตระกูลหากนางไม่ได้เตรียมพร้อม"
    },
    {
      "id": 176,
      "model": "홍루",
      "content": "ใช่ครับ ผมเองก็มั่นใจว่าซีชุนจะผ่านบททดสอบนี้ไปได้อย่างชาญฉลาดเช่นกัน"
    },
    {
      "id": 177,
      "model": "가모",
      "content": "แน่นอน"
    },
    {
      "id": 178,
      "model": "가모",
      "content": "เจ้าได้ไปเยี่ยมเหล่าผู้อาวุโสรึยัง?"
    },
    {
      "id": 179,
      "model": "홍루",
      "content": "... จะไปเร็วๆ นี้ครับ"
    },
    {
      "id": 180,
      "model": "가모",
      "content": "หวังฮูหยิน โปรดขึ้นมาบนนี้ด้วย"
    },
    {
      "id": 181,
      "model": "왕부인",
      "content": "ขอประทานอภัยเพคะ ท่านเจี่ยมู่..."
    },
    {
      "id": 182,
      "content": "Hong Lu’s mother hurried up to where Jia Mu stood."
    },
    {
      "id": 183,
      "model": "가모",
      "content": "บุตรชายเพียงหนึ่งเดียวของเจ้าต้องจากบ้านเร่ร่อนไปบนโลกอันห่างไกล คงจะเจ็บปวดไม่น้อยเลยสินะ"
    },
    {
      "id": 184,
      "model": "왕부인",
      "content": "นะ-แน่นอนว่าไม่เพคะ ท่านเจี่ยมู่…"
    },
    {
      "id": 185,
      "model": "왕부인",
      "content": "ข้านั้น เป่าอี้น้อยของข้า..."
    },
    {
      "id": 186,
      "model": "왕부인",
      "content": "ได้กลับมาสมชายชาตรีที่สามารถทำหน้าที่ของตัวเองได้โดยมิได้รับบาดเจ็บใดๆ เท่านี้ข้าก็มิต้องการสิ่งใดอื่นอีกแล้ว.."
    },
    {
      "id": 187,
      "model": "왕부인",
      "content": "เช่นนั้นแล้ว เป้าอี้น้อย…"
    },
    {
      "id": 188,
      "model": "왕부인",
      "content": "แม่มิได้อยากจะเร่งรัดอะไรดอก แต่… เมื่อไหร่ที่เจ้าจักออกเดินทางต่อกัน?"
    },
    {
      "id": 189,
      "model": "홍루",
      "content": "ยังไม่ตัดสินใจอะไรเลยครับ ท่านแม่"
    },
    {
      "id": 190,
      "model": "왕부인",
      "content": "เข้าใจแล้ว… มะ-แม่แค่เป็นกังวลว่า หากเจ้ายังอยู่ที่นี่ต่อ เจ้าจักได้เลือนหายไปก่อนที่จะบรรลุหน้าที่ของเจ้าเสียก่อน"
    },
    {
      "id": 191,
      "model": "왕부인",
      "content": "สำเร็จหน้าที่ของเจ้าก่อนกลับมา นั่นเป็น… สัญญาที่ท่านเจี่ยมู่ได้ให้ไว้กับเรา ใช่ไหมเพคะ?"
    },
    {
      "id": 192,
      "model": "가모",
      "content": "ถูกต้อง"
    },
    {
      "id": 193,
      "model": "가모",
      "content": "อย่าได้ทิ้งมัน อย่าได้ลืมมัน"
    },
    {
      "id": 194,
      "model": "가모",
      "content": "เจ้านั้นเป็นมณีหยกเม็ดเดียวของตระกูลเรา"
    },
    {
      "id": 195,
      "model": "가모",
      "content": "สมบัติแสนล้ำค่าหนึ่งเดียวของเรา อย่าได้เถรไถรอยู่บนโลกนี้นานนักเลย หากถึงคราเหมาะสมก็จงออกไปเสีย แล้วเติมเต็มคุณค่าของเจ้าซะ"
    },
    {
      "id": 196,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 197,
      "model": "홍루",
      "content": "ได้ครับ ท่านย่า ท่านแม่"
    }
  ]
}