{
  "dataList": [
    {
      "id": 0,
      "place": "ต้ากวนหยวน - ทูบิถัง",
      "model": "하인2",
      "content": "นายน้อยเป่าอี้และพลของเขาทั้งสิบสองได้มาถึง<ruby=โถงหยกนูน>ทูบิถัง</ruby>(凸碧堂)แล้ว!"
    },
    {
      "id": 1,
      "content": "เราได้เข้ามายังโถงที่จัดงานคัดเลือกในรอบแรกนี้ขึ้น เหมือนกับทุกครั้ง ได้มีคนรับใช้ที่หน้าประตูประกาศการมาถึงของเราด้วยเสียงตระโกนแสนกังวาลที่เราได้คุ้นชินกับมันไปแล้ว"
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "สนามประลองหรือสนามกีฬาบางอย่างสินะ... หึม ดูเหมือนสายตาหลายคู่จะจับจ้องมาที่เรานะคะ ท่านผู้จัดการ"
    },
    {
      "id": 3,
      "content": "เมื่อฉันมองขึ้นไป ฉันได้เห็นผู้ชมนั่งกันเป็นแถว และในแท่นตรงข้ามนั้น ได้มีเงาของเก้าอี้สามตัวทอดผ่านใยผ้าม่านโปรงแสง"
    },
    {
      "id": 4,
      "content": "และสำหรับเรา... เราได้เดินตามเส้นทางไปรวมตัวอยู่กับผู้ท้าชิงคนอื่นๆ ในจุดวงกลมตรงกลาง"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<แล้ว การคัดเลือกจะเริ่มต้นหลังผ้าม่านผืนนั้นเหรอ?>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "... ไต้อี้?"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<หึ? เจอคนรู้จักเหรอ?>"
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "อา เปล่าครับ ไม่มีอะไรหรอก คุณดันเต้"
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "ถึงเราได้พบกันอีกครั้ง… เราก็ไม่มีเรื่องให้คุยกันอยู่แล้ว"
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "หากดวงชะตาปรารถนา ครั้งหน้าเราอาจได้พบกันก็ได้"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "อะ ดูเหมือนจะเริ่มกันแล้วนะคะ"
    },
    {
      "id": 13,
      "content": "ผ้าม่านได้เปิดออก และหญิงชราที่เราได้พบในงานเลี้ยงเมื่อวานก็เดินออกมาจากแท่น"
    },
    {
      "id": 14,
      "model": "가모",
      "content": "ข้านั้น ถือว่ามีบุญที่ได้ขึ้นมาเป็นประมุขของตระกูลในตำแหน่งของเจี่ยมู่เมื่อหลายปีก่อน แต่เมื่อเวลาผ่านพ้น ข้าเองก็ถึงคราที่ต้องสละตำแหน่งนี้ไปและใช้ชีวิตเดินชมเขาชมธารเสีย"
    },
    {
      "id": 15,
      "model": "가모",
      "content": "เช่นนั้นตำแหน่งนี้ก็จักกลับมาว่างเว้นเหมือนดั่งเดิม ผู้ที่มีคุณสมบัติครบถ้วนก็จักต้องขึ้นมาดำรงตำแหน่งนี้สืบไป"
    },
    {
      "id": 16,
      "model": "가모",
      "content": "ตระกูลเจี่ย ตระกูลเซี่ย ตระกูลหวัง และตระกูลชื่อ สี่เสาหลักของหงหยวนแห่งนี้ คำตอบของคำถามที่เราไม่เคยหยุดไขว่คว้าแม้แต่วันเดียว"
    },
    {
      "id": 17,
      "model": "가모",
      "content": "ข้าหวังว่าพวกเจ้าได้ควานหาอย่างสุดความสามารถแล้ว"
    },
    {
      "id": 18,
      "model": "가정",
      "content": "……."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<คนที่อยู่ข้างๆ เจี่ยมู่เนี่ย...?>"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "อา นั่นพี่สาวคนโตสุดของผม พี่หยวนชุนเองครับ"
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "พี่แต่งเรือนกับบุคคลสำคัญใน Q Corp. เลยใช้ชีวิตส่วนใหญ่ที่นั่น… ดูเหมือนพี่เขาจะมาเยี่ยมเพื่อชมงานนะครับ"
    },
    {
      "id": 22,
      "model": "가원춘",
      "content": "... แม้จะผ่านมาเนิ่นนานแล้วที่เราจาก Nest แห่งนี้ไปอยู่ Nest ห่างไกล แต่ตอนนี้เราได้กลับมาร่วมสุขกับเหล่าเลือดเนื้อเชื้อไขของเรา เพื่อเติมเต็มหน้าที่ในฐานะสักขีพยานตามสายใยสัมพันธ์ที่มี"
    },
    {
      "id": 23,
      "model": "가원춘",
      "content": "เราจะรับทราบความจริงที่ประจักษ์แสดงอย่างสุดความสามารถ"
    },
    {
      "id": 24,
      "model": "가원춘",
      "content": "พวกเจ้าบางคนอาจได้พบคำตอบอย่างราบรื่น ในขณะที่พวกเจ้าที่เหลืออาจต้องลำบากตรากตรำถึงจะได้มันมา"
    },
    {
      "id": 25,
      "model": "가원춘",
      "content": "แต่พวกเจ้าทั้งหมดมีเพียงโอกาสเดียวในรอบแรกนี้เท่านั้น"
    },
    {
      "id": 26,
      "model": "가원춘",
      "content": "อย่างไรนั้นพวกเจ้าได้มาถึงที่นี่แล้ว ทายาทแห่งต้ากวนหยวน ความล้มเหลวของพวกเจ้าจักเป็นขุมพลังและเพลิงรุ่งโรจน์ให้แก่ต้ากวนหยวน"
    },
    {
      "id": 27,
      "model": "가원춘",
      "content": "ออกมาเสีย ตามเสียงเรียกขานและลำดับของเจ้า พร้อมแสดงคำตอบอันทรงคุณค่าทั้งสามประการนั่นคือ ไม่แก่ ไม่ตาย และชีวิตนิรันดร์"
    },
    {
      "id": 28,
      "model": "가원춘",
      "content": "หากคำตอบของเจ้ามิอาจแสดงให้เห็นด้วยตาได้ จงแสดงข้อพิสูจน์ของมันให้เป็นที่ประจักษ์"
    },
    {
      "id": 29,
      "model": "가원춘",
      "content": "อย่าได้เสีย อย่าได้ทิ้ง โปรดความเยาว์วัยนี้อยู่คู่เราชั่วกัลปาวสาน"
    },
    {
      "id": 30,
      "content": "หลังจากกล่าวสุนทรพจน์กันเสร็จสรรพ เจี่ยหยวนชุนและเจี่ยมู่ได้หายไปหลังผ้าม่านบนแท่น"
    },
    {
      "id": 31,
      "model": "가정",
      "content": "ผู้ท้าชิงคนแรก..."
    },
    {
      "id": 32,
      "content": "ดูเหมือนพ่อของหงลู่จะได้รับตำแหน่งพิธีกรในรอบแรกนี้"
    },
    {
      "id": 33,
      "model": "가정",
      "content": "... เหรินแห่งตระกูลหวัง"
    },
    {
      "id": 34,
      "content": "บุคคลแรกที่ได้ถูกเรียก หวังเหริน ได้เดินออกไปที่แท่น"
    },
    {
      "id": 35,
      "content": "ข้างหลังเขาคือฝ่ายของเขา ที่ดึงใครบางคนด้วยเชือกขึ้นไปด้วย"
    },
    {
      "id": 36,
      "model": "왕인",
      "content": "เร็วเข้า! เจ้าโง่เอ้ย…"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "เขาเอา… ใครขึ้นมาน่ะคะ?"
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "จากการที่โดนลากขึ้นมาแล้ว ดูเหมือนเจ้าหมอนั่นคงโดนบังคับให้ขึ้นมาแน่ๆ ..."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "อมตะงั้นเหรอ... เห้อ..."
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "ดูเหมือนทุกๆ Wing เองก็คงฝันถึงการได้หลุดพ้นจากกายหยาบที่ตัวเองมีตั้งแต่เกิดสินะ ฟู้ว... การไล่ล่าความเป็นอมตะของหงหยวนเองคงไม่ใช่เรื่องพิเศษอะไร"
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "…!"
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "เขานั้น..."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "นำถุงเลือดมาด้วย"
    },
    {
      "id": 44,
      "content": "นั่นเป็นตอนที่เราได้เรียนรู้เกี่ยวกับคนที่ผู้ท้าชิงนำขึ้นไปด้วย"
    },
    {
      "id": 45,
      "content": "ดวงตาสีแดงเลือด ปากอ้าน้ำลายไหลจากที่อุดปาก เสียงครวญครางที่ไม่อาจเข้าใจได้…"
    },
    {
      "id": 46,
      "content": "นั่นคือถุงเลือดไร้สติ"
    },
    {
      "id": 47,
      "model": "이상",
      "content": "อสูรเลือดนั้น... จักเป็นคำตอบสู่ความเป็นอมตะได้เยี่ยงไร?"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "ในสายตาของประชาชนธรรมดานั้น อสูรเลือดอาจเป็นคำตอบของการ'ไม่ตาย'ก็ได้ค่ะ..."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "แต่อย่างที่เราทราบกันดี อสูรเลือดหากไม่ได้รับเลือดเป็นเวลานาน พวกเขาสามารถเพิ่มอายุขัยและอ่อนแอลงได้"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "ดิฉันจึงคาดเดาว่านั่นยังคงห่างไกลจาก'คำตอบ'ที่พวกเขาต้องการค่ะ"
    },
    {
      "id": 51,
      "content": "หลังจากที่ดันทุรังมาได้ ถุงเลือดก็ได้ถูกผลักทบขึ้นมาผ่านผ้าม่านเหนือแท่น"
    },
    {
      "id": 52,
      "model": "관중1",
      "teller": "ผู้ชมตกตะลึง",
      "title": "ต้ากวนหยวน",
      "content": "นั่นสินะอสูรเลือด... ที่เขาร่ำลือกัน...?"
    },
    {
      "id": 53,
      "model": "관중2",
      "teller": "ผู้ชมจับสังเกต",
      "title": "ต้ากวนหยวน",
      "content": "เจ้านั่นจะได้เหรอ? จริงอยู่ที่ว่าความรู้เกี่ยวกับเจ้าสิ่งนั้นยังคงน้อยนิด แต่... สำหรับตัวผู้ตัดสินแล้ว ข้าว่านั่นคงไม่ต่างจากข้อมูลไร้สาระกระมั้ง"
    },
    {
      "id": 54,
      "model": "관중3",
      "teller": "ผู้ชมกระซิบกระซาก",
      "title": "ต้ากวนหยวน",
      "content": "เจ้าหนูหวังนั่นคงกระเสือกกระสนเอาการเลยสินะ?"
    },
    {
      "id": 55,
      "teller": "???",
      "title": "???",
      "content": "มันไม่งี่เง่าก็ขี้เกียจสันหลังยาวล่ะว้า"
    },
    {
      "id": 56,
      "model": "이상",
      "content": "ดูเหมือนมีคนที่ทราบเกี่ยวกับอสูรเลือดมากกว่าที่เราคาดไว้อีก"
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "อสูรเลือดนั้นอาศัยอยู่ในทุก Nest อยู่แล้ว...  จึงไม่ใช่เรื่องแปลกที่จะมีคนทราบถึงตัวตนของพวกเขาได้"
    },
    {
      "id": 58,
      "content": "หลังจากช่วงเวลาชั่วครู่ได้ผ่านไป หลังเหรินและฝ่ายของเขาได้ออกจากผ้าม่านแล้วลงจากตัวแท่น"
    },
    {
      "id": 59,
      "model": "가정",
      "content": "ผู้ท้าชิงตำแหน่งหัวหน้าตระกูล หวังเหริน จงยืนขึ้นเหนือแท่นเพื่อรอคำตัดสิน"
    },
    {
      "id": 60,
      "content": "จากนั้นจึงขึ้นไปยังโพเดี้ยมทรงกลมหลังแท่นตามคำสั่ง"
    },
    {
      "id": 61,
      "model": "가정",
      "content": "หวังเหริน ในรอบแรกของการคัดเลือกหัวหน้าตระกูลนั้น"
    },
    {
      "id": 62,
      "model": "가정",
      "content": "ตกรอบ"
    },
    {
      "id": 63,
      "model": "왕인",
      "content": "มะ-ไม่จริง...!"
    },
    {
      "id": 64,
      "model": "왕인",
      "content": "ถ-ถ้ามันได้เลือดไม่จำกัดล่ะก็ พวกมันก็จะคงอยู่นิรันดร์ยังไงล่ะครับ ท่านเจี่ยมู่...!"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "ไม่จริง"
    },
    {
      "id": 66,
      "model": "돈키호테",
      "content": "มันไม่นิรันดร์หรอก"
    },
    {
      "id": 67,
      "model": "돈키호테",
      "content": "จริงอยู่ที่ข้าไม่รู้ว่าเจ้า‘อมตะที่แท้จริง’ที่พวกท่านถามหานั้นเป็นเช่นไร แต่..."
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "... อสูรเลือดที่ถูกเหนี่ยวรั้งโดยโลหิตและความทรมานไร้ที่สิ้นสุดนั้น… หาใช้คำตอบไม่"
    },
    {
      "id": 69,
      "model": "왕인",
      "content": "อะ-อะไรกัน...? แต่เจ้าพวกนักล่าเฮงซวยนั่นบอกฉันว่าพวกมันยังกักเก็บความทรงจำเอาไว้ได้นะ...!"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "… ความปรารถนาและอารมณ์ที่มีจะถูกชักจูงและบิดเบี้ยวด้วยความกระหายเลือดจนสิ้น"
    },
    {
      "id": 71,
      "model": "돈키호테",
      "content": "บางทีนั่นอาจเหมาะสมสำหรับผู้ที่รู้ว่าสิ่งที่คอยอยู่คือความทุกข์ทรมานไร้ก้นบึ้งตลอดชีวิตที่เหลือ แต่การบอกให้ผู้ที่ยังยึดติดกับสิ่งต่างๆ ไปเป็นอสูรเลือดนั้น…"
    },
    {
      "id": 72,
      "model": "돈키호테",
      "content": "... ก็ไม่ต่างอะไรกับโซ่ตรวนโลหิตกัดกินจิตใจให้เป็นทาสต่อเลือด มากกว่าการเป็นอมตะเสียอีก"
    },
    {
      "id": 73,
      "model": "가모",
      "content": "สมาชิกจากฝ่ายเป้าอี้ได้มอบคำอธิบายที่ยอดเยี่ยมแล้ว ขอไม่กล่าวอะไรอีก"
    },
    {
      "id": 74,
      "model": "가원춘",
      "content": "แถมเจ้ายังมิได้นำ Kindred ชั้นสูงมาให้แก่เรา แม้กระทั้งแค่อสูรเลือดเพียงตัวเดียวด้วย... สิ่งมีชีวิตนี้เป็นแค่ถุงเลือดที่แสนอนาจ ข้ายังมิอาจเชยชมความพยายามของเจ้าได้เลย"
    },
    {
      "id": 75,
      "model": "가정",
      "content": "... เหรินแห่งตระกูลหวัง สำหรับผู้ที่ตกรอบไปแล้ว เจ้ายังจะได้รับคำอธิบายว่าถึงเหตุผลที่เจ้าถึงไม่ผ่าน คิดเสียว่านี่คือความเมตตาชิ้นสุดท้ายที่เจ้าจะได้"
    },
    {
      "id": 76,
      "model": "왕인",
      "content": "จ๊าคคคคค!"
    },
    {
      "id": 77,
      "content": "โพเดี้ยมได้เปิดออกอย่างรวดเร็วข้างใต้ของพวกเขา ทำให้หวังเหรินและถุงเลือดได้ร่วงหล่นลงไปพร้อมกับเสียงกู่ร้อง"
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<... งั้นถ้าเราพลาดเราก็เป็นแบบนี้สินะ>"
    },
    {
      "id": 79,
      "model": "로쟈",
      "content": "น-นั่นแค่… เพื่อเอฟเฟคดราม่าใช่ไหม? พอตกไปข้างล่างแล้วจะมีทางต่อขึ้นมาด้านบนรึเปล่า?"
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "แน่นอนว่าไม่ ไม่ได้กลิ่นความเจ็บปวดที่โชยขึ้นมาจากหลุมนั่นรึไง"
    },
    {
      "id": 81,
      "model": "로쟈",
      "content": "ฮะฮะ เรียวชูเนี่ยล่ะก็… มุกของเธอเนี่ยค่อนข้างน่าเกลียดใช้ได้เลยนะ"
    },
    {
      "id": 82,
      "model": "오티스",
      "content": "เจ้าหลุมนั่นจะพาเราไปไหนกัน? หากดูจากเวลาและเสียงของการตกแล้ว ดูเหมือนจะค่อนข้างลึกมากเลยทีเดียว"
    },
    {
      "id": 83,
      "model": "홍루",
      "content": "คงเป็น... ที่ที่เก็บความลับของตระกูลไว้มากมายล่ะมั้งครับ โอ้ะ แน่นอนว่าไม่ใช่สมบัติแน่นอนครับ แต่ถ้าเราพยายามสืบหาเรื่องนั้นล่ะก็อาจจะมีพวกเดรัจฉานทมิฬมารับได้นะครับ?"
    },
    {
      "id": 84,
      "model": "이스마엘",
      "content": "... พวกเขาเอาจริงเอาจังมากเลยสินะคะ"
    },
    {
      "id": 85,
      "model": "그레고르",
      "content": "ใช่เลย แถมเราเองก็อาจเป็นหนึ่งในเหยื่อของหลุมนั่นต่อไปด้วยก็ได้..."
    },
    {
      "id": 86,
      "content": "ผ้ท้าชิงคนต่อไปได้ถูกเรียกก่อนที่เราจะหมดอาการช็อค"
    },
    {
      "id": 87,
      "model": "가정",
      "content": "ผู้ท้าชิงคนที่สองจากตระกูลเซี่ย..."
    },
    {
      "id": 88,
      "content": "ไม่นานหลังจากนั้น ชื่อหลากหลายชื่อได้ถูกเรียกขึ้นไปและหลากหลายคนก็ได้ตกรอบ"
    },
    {
      "id": 89,
      "content": "เราไม่ได้ยินว่าพวกเขาคุยอะไรกัน และก็มีอยู่หลายครั้งที่คำตอบของพวกเขามันชัดเจนน้อยยิ่งกว่าเจ้าถุงเลือดก่อนหน้า..."
    },
    {
      "id": 90,
      "content": "... สิ่งเดียวที่เราได้เห็นคือท่าทางกระเสือกกระสนอธิบายของพวกเขาผ่านเงาที่ทอดลงมา"
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "อีกรายแล้วสินะ..."
    },
    {
      "id": 92,
      "model": "료슈",
      "content": "บ.ช. แปลว่า \"เบื่อชิบ\""
    },
    {
      "id": 93,
      "content": "ยิ่งเวลาผ่านไป ก็ยิ่งมีคนตาย และก็ยิ่งช็อคน้อยลงสำหรับพวกเรา"
    },
    {
      "id": 94,
      "model": "그레고르",
      "content": "นี่พวกเขาหวังจะให้ทุกคนตกรอบรึยังไง?"
    },
    {
      "id": 95,
      "model": "가정",
      "content": "ผู้ท้าชิงลำดับที่แปด เป่าไช่จากตระกูลเซี่ย"
    },
    {
      "id": 96,
      "model": "로쟈",
      "content": "โอแหม๋ คนที่เรารู้จักล่ะครับ~"
    },
    {
      "id": 97,
      "content": "จริงๆ เธอก็เป็นหนึ่งในคู่แข่งของเรา แต่ด้วยความประทับใจแรกที่เหล่า Sinner มีกับเธอนั้นค่อนข้างดี จึงมีพวกเราบางคนคอยเอาใจช่วยเธออยู่"
    },
    {
      "id": 98,
      "content": "เราไม่สามารถเห็นได้ว่าเซี่ยเป่าอี้ได้นำอะไรมา แต่..."
    },
    {
      "id": 99,
      "content": "... เธอได้ถือบางสิ่งตอนที่เธอเข้าไปยังผ้าม่านนั้น"
    },
    {
      "id": 100,
      "model": "가정",
      "content": "... เซี่ยเป่าไช่ คำตัดสินคือ..."
    },
    {
      "id": 101,
      "content": "เงาที่ดูสงบเสงี่ยมกว่าที่คิด ได้ออกจากผ้าม่าน และเราได้มองไปที่เธอและฝ่ายของเธอ"
    },
    {
      "id": 102,
      "content": "ทันทีที่เธอเห็น เป่าไช่ได้หันมาหาเรา หรือหงลู่ถ้าจะให้ถูกต้องแล้ว..."
    },
    {
      "id": 103,
      "model": "설보차",
      "content": "ว้าาา เป่าอี้! ดูอยู่รึเปล่า?"
    },
    {
      "id": 104,
      "content": "... แล้วเริ่มโบกมือไปมาอย่างร่าเริง"
    },
    {
      "id": 105,
      "model": "가정",
      "content": "... เข้ารอบ"
    },
    {
      "id": 106,
      "content": "โพเดี้ยมข้างใต้เธอยังคงปิดแน่น"
    },
    {
      "id": 107,
      "model": "이상",
      "content": "แม้กระนั้น ตัวเราก็มิปรารถนาเฝ้ามองคนที่เราได้มีสัมพันธ์ไมตรีด้วย แม้จะชั่วขณะ ต้องจมลงสู่เหวลึก..."
    },
    {
      "id": 108,
      "model": "이상",
      "content": "... เราช่างสุขใจยิ่ง"
    },
    {
      "id": 109,
      "model": "가정",
      "content": "... ผู้ท้าชิงลำดับที่สิบเจ็ด ซีชุนแห่งตระกูลเจี่ย"
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 111,
      "model": "싱클레어",
      "content": "... ถึงตาของคุณซีชุนแล้วครับ"
    },
    {
      "id": 112,
      "content": "เธอขึ้นไปยังแท่นอย่างช้าๆ ไร้ซึ่งผู้ติดตาม"
    },
    {
      "id": 113,
      "content": "พร้อมกำขวดน้ำเต้าในมือแน่น"
    },
    {
      "id": 114,
      "model": "홍루",
      "content": "ดูเหมือนเธอจะเจอแล้วนะครับ"
    },
    {
      "id": 115,
      "model": "단테",
      "content": "<เธอพบ... น้ำจากแม่น้ำที่เราเห็นในความทรงจำของดอนกิโฆเต้แล้วเหรอ...?>"
    },
    {
      "id": 116,
      "model": "오티스",
      "content": "... เป็นไปไม่ได้ เธอถึง<i>ลีธี</i>งั้นเรอะ?"
    },
    {
      "id": 117,
      "model": "파우스트",
      "content": "ความเป็นไปได้ที่เธอจะพบกับตัวนั้นค่อนข้างต่ำมากๆ"
    },
    {
      "id": 118,
      "model": "파우스트",
      "content": "แน่นอนว่ามีความเป็นไปได้นับอนันต์ที่เธอสามารถไปถึงที่นั่น แต่... แม้แต่เฟาสท์เองก็ไม่สามารถรับรู้ได้ว่าจะมีคนที่สามารถไปถึงแท่นน้ำในจุดห้วงที่ลึกที่สุดในระยะเวลาอันสั้นได้อย่างไร"
    },
    {
      "id": 119,
      "model": "파우스트",
      "content": "คำอธิบายที่พอจะเป็นไปได้นั้นคือเธอไปรวบรวมหรือสกัดจากสถานที่อื่นค่ะ"
    },
    {
      "id": 120,
      "model": "돈키호테",
      "content": "หึม กระนั้นแล หน้าที่ของน้ำในลำธารนั่นคือการกล่อมความทรงจำของผู้ดื่มให้หลับไหล... พอจะบอกจุดเชื่อมโยงกับความเป็นอมตะที่พวกเขาหวนหาได้หรือไม่?"
    },
    {
      "id": 121,
      "model": "파우스트",
      "content": "ค่ะ เป็นไปได้ว่ามันมีจุดเชื่อมโยงบางสิ่งกับอมตะจิตที่พวกเขาต้องการก็ได้ค่ะ"
    },
    {
      "id": 122,
      "model": "파우스트",
      "content": "เนื่องจากมีคนจำนวนเพียงน้อยนิดที่รู้เกี่ยวกับเรื่องนี้ หากสิ่งที่อยู่ข้างในน้ำเต้านั่นเป็นของจริงล่ะก็ เฟาสท์คิดว่าโอกาสของเธอนั้นค่อนข้างสูงเลยค่ะ"
    },
    {
      "id": 123,
      "model": "가정",
      "content": "... ซีชุนแห่งตระกูลเจี่ยผ่านเข้ารอบ"
    },
    {
      "id": 124,
      "model": "가원춘",
      "content": "เจ้าได้นำสมบัติล้ำค่ามาให้เรา ดูจากจำนวนสมาชิกของฝ่ายเจ้าแล้ว คงต้องลงมือลงแรงพอประมาณเลยถึงจะได้สิ่งนี้มา"
    },
    {
      "id": 125,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "... ขอบคุณค่ะ ท่านพี่หยวนชุน"
    },
    {
      "id": 126,
      "content": "เป็นไปตามที่เฟาสท์คาดเอาไว้ ผู้ตัดสินทั้งสามพอใจในสิ่งที่ซีชุนนำมาแสดงให้พวกเรา"
    }
  ]
}