{
  "dataList": [
    {
      "id": 0,
      "place": "ต้ากวนหยวน - ทูบิถัง",
      "model": "하인2",
      "content": "นายน้อยเป่าอี้และพลของเขาทั้งสิบสองได้มาถึง<ruby=โถงหยกนูน>ทูบิถัง</ruby>(凸碧堂)แล้ว!"
    },
    {
      "id": 1,
      "content": "We entered the hall where the first round was to be held. As always, the servant by the gate announced our arrival with the resounding holler we'd grown to expect."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "สนามประลองหรือสนามกีฬาบางอย่างสินะ... หึม ดูเหมือนสายตาหลายคู่จะจับจ้องมาที่เรานะคะ ท่านผู้จัดการ"
    },
    {
      "id": 3,
      "content": "I looked up to see that the audience seats, which were brimming with people, were divided into stair-like terraces; and on the platform at the opposite end of the hall, three shadows of chairs could be seen cast on the obscuring curtain fabric."
    },
    {
      "id": 4,
      "content": "As for us... we followed the attendants' guidance and stood next to the other participants at the circular area in the center."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<แล้ว การคัดเลือกจะเริ่มต้นหลังผ้าม่านผืนนั้นเหรอ?>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "... ไต้อี้?"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<หึ? เจอคนรู้จักเหรอ?>"
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "อา เปล่าครับ ไม่มีอะไรหรอก คุณดันเต้"
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "ถึงเราได้พบกันอีกครั้ง… เราก็ไม่มีเรื่องให้คุยกันอยู่แล้ว"
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "หากดวงชะตาปรารถนา ครั้งหน้าเราอาจได้พบกันก็ได้"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "อะ ดูเหมือนจะเริ่มกันแล้วนะคะ"
    },
    {
      "id": 13,
      "content": "The curtain slid open, and the old woman we saw from yesterday's banquet walked out to the platform."
    },
    {
      "id": 14,
      "model": "가모",
      "content": "ข้านั้น ถือว่ามีบุญที่ได้ขึ้นมาเป็นประมุขของตระกูลในตำแหน่งของเจี่ยมู่เมื่อหลายปีก่อน แต่เมื่อเวลาผ่านพ้น ข้าเองก็ถึงคราที่ต้องสละตำแหน่งนี้ไปและฝช้ชีวิคเดินชมเขาชมธารเสีย"
    },
    {
      "id": 15,
      "model": "가모",
      "content": "เช่นนั้นตำแหน่งนี้ก็จักกลับมาว่างเว้นเหมือนดั่งเดิม ผู้ที่มีคุณสมบัติครบท้วนก็จักต้องขึ้นมาดำรงตำแหน่งนี้สืบไป"
    },
    {
      "id": 16,
      "model": "가모",
      "content": "ตระกูลเจี่ย ตระกูลเซี่ย ตระกูลหวัง และตระกูลชื่อ สี่เสาหลักของหงหยวนแห่งนี้ คำตอบของคำถามที่เราไม่เคยหยุดไขว่คว้าแม้แต่วันเดียว"
    },
    {
      "id": 17,
      "model": "가모",
      "content": "ข้าหวังว่าพวกเจ้าได้ควานหาอย่างสุดความสามารถแล้ว"
    },
    {
      "id": 18,
      "model": "가정",
      "content": "……."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<คนที่อยู่ข้างๆ เจี่ยมู่เนี่ย...?>"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "อา นั่นพี่สาวคนโตสุดของผม พี่หยวนชุนเองครับ"
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "พี่แต่งเรือนกับบุคคลสำคัญใน Q Corp. เลยใช้ชีวิตส่วนใหญ่ที่นั่น… ดูเหมือนพี่เขาจะมาเยี่ยมเพื่อชมงานนะครับ"
    },
    {
      "id": 22,
      "model": "가원춘",
      "content": "... แม้จะผ่านมาเนิ้นนานแล้วที่เราจาก Nest แห่งนี้ไปอยู่ Nest ห่างไกล แต่ตอนนี้เราได้กลับมาร่วมสุขกับเหล่าเลือดเนื้อเชื้อไขของเรา เพื่อเติมเต็มหน้าที่ในฐานะสักขีพยานตามสายใยสัมพันธ์ที่มี"
    },
    {
      "id": 23,
      "model": "가원춘",
      "content": "เราจะรับทราบความจริงที่ประจักษ์แสดงอย่างสุดความสามารถ"
    },
    {
      "id": 24,
      "model": "가원춘",
      "content": "พวกเจ้าบางคนอาจได้พบคำตอบอย่างราบรื่น ในขณะที่พวกเจ้าที่เหลืออาจต้องลำบากตรากตรำถึงจะได้มันมา"
    },
    {
      "id": 25,
      "model": "가원춘",
      "content": "แต่พวกเจ้าทั้งหมดมีเพียงโอกาสเดียวในรอบแรกนี้เท่านั้น"
    },
    {
      "id": 26,
      "model": "가원춘",
      "content": "อย่างไรนั้นพวกเจ้าได้มาถึงที่นี่แล้ว ทายาทแห่งต้ากวนหยวน ความล้มเหลวของพวกเจ้าจักเป็นขุมพลังและเพลิงรุ่งโรจน์ให้แก่ต้ากวนหยวน"
    },
    {
      "id": 27,
      "model": "가원춘",
      "content": "ออกมาเสีย ตามเสียงเรียกขานและลำดับของเจ้า พร้อมแสดงคำตอบอันทรงคุณค่าทั้งสามประการนั่นคือ ไม่แก่ ไม่ตาย และชีวิตนิรันดร์"
    },
    {
      "id": 28,
      "model": "가원춘",
      "content": "หากคำตอบของเจ้ามิอาจแสดงให้เห็นด้วยตาได้ จงแสดงข้อพิสูจน์ของมันให้เป็นที่ประจักษ์"
    },
    {
      "id": 29,
      "model": "가원춘",
      "content": "อย่าได้เสีย อย่าได้ทิ้ง โปรดความเยาว์วัยนี้อยู่คู่เราชั่วกัลปาวสาน"
    },
    {
      "id": 30,
      "content": "After their respective speeches, Jia Yuanchun and Jia Mu disappeared behind the curtains atop the platform."
    },
    {
      "id": 31,
      "model": "가정",
      "content": "ผู้ท้าชิงคนแรก..."
    },
    {
      "id": 32,
      "content": "It seemed that Hong Lu's father assumed the role of the host for the first round."
    },
    {
      "id": 33,
      "model": "가정",
      "content": "... เหรินแห่งตระกูลหวัง"
    },
    {
      "id": 34,
      "content": "Wang Ren, the first to be summoned, walked up to the platform."
    },
    {
      "id": 35,
      "content": "Behind him was his faction, who were dragging someone by a rope toward the platform."
    },
    {
      "id": 36,
      "model": "왕인",
      "content": "เร็วเข้า! เจ้าโง่เอ้ย…"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "เขาเอา… ใครขึ้นมาน่ะคะ?"
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "จากการที่โดนลากขึ้นมาแล้ว ดูเหมือนเจ้าหมอนั่นคงโดนบังคับให้ขึ้นมาแน่ๆ ..."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "อมตะงั้นเหรอ... เห้อ..."
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "ดูเหมือนทุกๆ Wing เองคงฝันถึงการได้หลุดพ้นจากกายหยาบที่ตัวเองได้ตั้งแต่เกิดสินะ ฟู้ว... การไล่ล่าความเป็นอมตะของหงหยวนเองคงไม่ใช่เรื่องพิเศษอะไร"
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "…!"
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "เขานั้น..."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "นำถุงเลือดมาด้วย"
    },
    {
      "id": 44,
      "content": "That's when we were finally able to recognize who the candidate dragged up to the stage."
    },
    {
      "id": 45,
      "content": "The eyes, unfocused and red; mouth slick with drool dribbling down the mouth guard, meaningless snarling…"
    },
    {
      "id": 46,
      "content": "That is a mindless Bloodbag."
    },
    {
      "id": 47,
      "model": "이상",
      "content": "อสูรเลือดนั้น... จักเป็นคำตอบสู่ความเป็นอมตะได้เยี่ยงไร?"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "ในสายตาของประชาชนธรรมดานั้น อสูรเลือดอาจเป็นคำตอบของการ'ไม่ตาย'ก็ได้ค่ะ..."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "แต่อย่างที่เราทราบกันดี อสูรเลือดหากไม่ได้รับเลือดเป็นเวลานาน พวกเขาสามารถเพิ่มอายุขัยและอ่อนแอลงได้"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "ดิฉันจึงคาดเดาว่านั่นยังคงห่างไกลจาก'คำตอบ'ที่พวกเขาต้องการค่ะ"
    },
    {
      "id": 51,
      "content": "After some struggle, the Bloodbag was dragged kicking and growling past the curtains atop the platform."
    },
    {
      "id": 52,
      "model": "관중1",
      "teller": "ผู้ชมตกตะลึง",
      "title": "ต้ากวนหยวน",
      "content": "นั่นสินะอสูรเลือด... ที่เขาร่ำลือกัน...?"
    },
    {
      "id": 53,
      "model": "관중2",
      "teller": "ผู้ชมจับสังเกต",
      "title": "ต้ากวนหยวน",
      "content": "เจ้านั่นจะได้เหรอ? จริงอยู่ที่ว่าความรู้เกี่ยวกับเจ้าสิ่งนั้นยังคงน้อยนิด แต่... สำหรับตัวผู้ตัดสินแล้ว ข้าว่านั่นคงไม่ต่างจากข้อมูลไร้สาระกระมั้ง"
    },
    {
      "id": 54,
      "model": "관중3",
      "teller": "ผู้ชมกระซิบกระซาก",
      "title": "ต้ากวนหยวน",
      "content": "เจ้าหนูหวังนั่นคงกระเสือกกระสนเอาการเลยสินะ?"
    },
    {
      "id": 55,
      "teller": "???",
      "title": "???",
      "content": "มันไม่งี่เง่าก็ขี้เกียจสันหลังยาวล่ะว้า"
    },
    {
      "id": 56,
      "model": "이상",
      "content": "ดูเหมือนมีคนที่รู้เกี่ยวกับอสูรเลือดมากกว่าที่ฉันคาดไว้อีก"
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "อสูรเลือดนั้นอาศัยอยู่ในทุก Nest อยู่แล้ว...  จึงไม่ใช่เรื่องแปลกที่จะมีคนทราบถึงตัวตนของพวกเขาได้"
    },
    {
      "id": 58,
      "content": "After a brief moment that lasted less than a minute, Wang Ren and his faction emerged from behind the curtains and descended from the platform."
    },
    {
      "id": 59,
      "model": "가정",
      "content": "ผู้ท้าชิงตำแหน่งหัวหน้าตระกูล หวังเหริน จงยืนขึ้นเหนือแท่นเพื่อรอคำตัดสิน"
    },
    {
      "id": 60,
      "content": "Then, they ascended the round podium behind the platform as ordered."
    },
    {
      "id": 61,
      "model": "가정",
      "content": "หวังเหริน ในรอบแรกของการคัดเลือกหัวหน้าตระกูลนั้น"
    },
    {
      "id": 62,
      "model": "가정",
      "content": "ตกรอบ"
    },
    {
      "id": 63,
      "model": "왕인",
      "content": "มะ-ไม่จริง...!"
    },
    {
      "id": 64,
      "model": "왕인",
      "content": "ถ-ถ้ามันได้เลือดไม่จำกัดล่ะก็ พวกมันก็จะคงอยู่นิรันดร์ยังไงล่ะครับ ท่านเจี่ยมู่...!"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "ไม่จริง"
    },
    {
      "id": 66,
      "model": "돈키호테",
      "content": "มันไม่นิรันดร์หรอก"
    },
    {
      "id": 67,
      "model": "돈키호테",
      "content": "จริงอยู่ที่ข้าไม่รู้ว่าเจ้า‘อมตะที่แม้จริง’ที่พวกท่านถามหานั้นเป็นเช่นไร แต่..."
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "... อสูรเลือดที่ถูกเหนี่ยวรั้งโดยโลหิตและความทรมาณไร้ที่สิ้นสุดนั้น… หาใช้คำตอบไม่"
    },
    {
      "id": 69,
      "model": "왕인",
      "content": "อะ-อะไรกัน...? แต่เจ้าพวกนักล่าเฮ็งซวยนั่นบอกฉันว่าพวกมันยังเก็บความทรงจำเอาไว้นะ...!"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "… ความปรารถนาและอารมณ์ที่มีจะถูกชักจูงและบิดเบี้ยวด้วยความกระหายเลือดจนสิ้น"
    },
    {
      "id": 71,
      "model": "돈키호테",
      "content": "บางทีนั่นอาจเหมาะสมสำหรับผู้ที่รู้ว่าสิ่งที่คอยอยู่คือความทุกข์ทรมาณไร้ก้นบึ้งตลอดชีวิตที่เหลืออยู่ แต่การบอกให้ผู้ที่ยังยึดติดกับสิ่งต่างๆ ไปเป็นอสูรเลือดนั้น…"
    },
    {
      "id": 72,
      "model": "돈키호테",
      "content": "... ก็ไม่ต่างอะไรกับโซ่ตรวนโลหิตกัดกินจิตใจให้เป็นทาศต่อเลือด มากกว่าการเป็นอมตะเสียอีก"
    },
    {
      "id": 73,
      "model": "가모",
      "content": "สมาชิกจากฝ่ายเป้าอี้ได้มอบคำอธิบายที่ยอดเยี่ยมแล้ว ไม่มีคำกล่าวใดอีก"
    },
    {
      "id": 74,
      "model": "가원춘",
      "content": "แถมเจ้ายังมิได้นำ Kindred ชั้นสูงมาให้แ่กเรา แม้กระทั้งแค่อสูรเลือดเพียงตัวเดียวด้วย... สิ่งมีชีวิตนี้เป็นแค่ถุงเลือดที่แสนอนาจ ข้ายังมิอาจเชยชมความพยายามของเจ้าได้เลย"
    },
    {
      "id": 75,
      "model": "가정",
      "content": "... เหรินแห่งตระกูลหวัง สำหรับผู้ที่ตกรอบไปแล้ว เจ้าได้รับคำอธิบายว่าทำไมเจ้าถึงไม่ผ่าน คิดเสียว่านี่คือความเมตตาชิ้นสุดท้ายที่เจ้าจะได้"
    },
    {
      "id": 76,
      "model": "왕인",
      "content": "จ๊าคคคคค!"
    },
    {
      "id": 77,
      "content": "The podium suddenly opens under their feet, casting Wang Ren and the Bloodbag to its depths with a bloodcurdling screech."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<... งั้นถ้าเราพลาดเราก็เป็นแบบนี้สินะ>"
    },
    {
      "id": 79,
      "model": "로쟈",
      "content": "น-นั่นแค่… เพื่อเอฟเฟคดราม่าใช่ไหม? พอตกไปข้างล่างแล้วจะมีทางต่อขึ้นมาด้านบนรึเปล่า?"
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "แน่นอนว่าไม่ ไม่ได้กลิ่นความเจ็บปวดที่โชยขึ้นมาจากหลุมนั่นรึไง"
    },
    {
      "id": 81,
      "model": "로쟈",
      "content": "ฮะฮะ เรียวชูเนี่ยล่ะก็… มุกของเธอเนี่ยค่อนข้างน่าเกลียดใช้ได้เลยนะ"
    },
    {
      "id": 82,
      "model": "오티스",
      "content": "เจ้าหลุมนั่นจะพาเราไปไหนกัน? หากดูจากเวลาและเสียงของการตกแล้ว ดูเหมือนจะค่อนข้างลึกมากเลยทีเดียว"
    },
    {
      "id": 83,
      "model": "홍루",
      "content": "คงเป็น... ที่ที่เก็บความลับของตระกูลไว้มากมายล่ะมั้งครับ โอ้ะ แน่นอนว่าไม่ใช่สมบัติแน่นอนครับ แต่ถ้าเราพยายามสืบหาเรื่องนั้นล่ะก็อาจจะมีพวกเดรัจฉานทมิฬมารับได้นะครับ?"
    },
    {
      "id": 84,
      "model": "이스마엘",
      "content": "... พวกเขาเอาจริงเอาจังมากเลยสินะคะ"
    },
    {
      "id": 85,
      "model": "그레고르",
      "content": "ใช่เลย แถมเราเองก็อาจเป็นหนึ่งในเหยื่อของหลุมนั่นต่อไปด้วยก็ได้..."
    },
    {
      "id": 86,
      "content": "The next candidate was summoned before we were even able to shake off the initial shock."
    },
    {
      "id": 87,
      "model": "가정",
      "content": "ผู้ท้าชิงคนที่สองจากตระกูลเซี่ย..."
    },
    {
      "id": 88,
      "content": "We sat through a few more names and subsequent failures."
    },
    {
      "id": 89,
      "content": "We couldn't hear what exactly they were talking about beyond the curtains, and unlike the very loud and obvious Bloodbag, the 'answers' other candidates brought were less obvious. So..."
    },
    {
      "id": 90,
      "content": "... all we had to go on were the shadows of their desperate attempts to explain things before the judges."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "อีกรายแล้วสินะ..."
    },
    {
      "id": 92,
      "model": "료슈",
      "content": "บ.ช. แปลว่า \"เบื่อชิบ\""
    },
    {
      "id": 93,
      "content": "The longer we watched the death toll rise, the less shocking they became."
    },
    {
      "id": 94,
      "model": "그레고르",
      "content": "นี่พวกเขาหวังจะให้ทุกคนตกรอบรึยังไง?"
    },
    {
      "id": 95,
      "model": "가정",
      "content": "ผู้ท้าชิงลำดับที่แปด เป่าไช่จากตระกูลเซี่ย"
    },
    {
      "id": 96,
      "model": "로쟈",
      "content": "โอแหม๋ คนที่เรารู้จักล่ะครับ~"
    },
    {
      "id": 97,
      "content": "She was technically our competition, but it seemed that she managed to give the Sinners quite the positive impression with yesterday's brief encounter; some of them were even cheering her on."
    },
    {
      "id": 98,
      "content": "We couldn't see exactly what it was that Xue Baochai brought, but..."
    },
    {
      "id": 99,
      "content": "... she was also holding something as she entered past the curtains."
    },
    {
      "id": 100,
      "model": "가정",
      "content": "... เซี่ยเป่าไช่ คำตัดสินคือ..."
    },
    {
      "id": 101,
      "content": "After her brief meeting with the judges—which, going by the shadows cast on the curtains, appeared to have gone better than we had expected—she emerged."
    },
    {
      "id": 102,
      "content": "And as soon as she did, Baochai immediately turned in our direction. At Hong Lu, to be exact..."
    },
    {
      "id": 103,
      "model": "설보차",
      "content": "ว้าาา เป่าอี้! ดูอยู่รึเปล่า?"
    },
    {
      "id": 104,
      "content": "... and began excitedly waving her hand."
    },
    {
      "id": 105,
      "model": "가정",
      "content": "... เข้ารอบ"
    },
    {
      "id": 106,
      "content": "The podium beneath her remained shut."
    },
    {
      "id": 107,
      "model": "이상",
      "content": "Passing connection it may have been, yet I ill wish to see a familiar face be claimed by the abyss..."
    },
    {
      "id": 108,
      "model": "이상",
      "content": "... เราช่างสุขใจยิ่ง"
    },
    {
      "id": 109,
      "model": "가정",
      "content": "... ผู้ท้าชิงลำดับที่สิบเจ็ด ซีชุนแห่งตระกูลเจี่ย"
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 111,
      "model": "싱클레어",
      "content": "... ถึงตาของคุณซีชุนแล้วครับ"
    },
    {
      "id": 112,
      "content": "She slowly ascended the platform, unaccompanied."
    },
    {
      "id": 113,
      "content": "She held in her hands a tightly sealed gourd bottle."
    },
    {
      "id": 114,
      "model": "홍루",
      "content": "ดูเหมือนเธอจะเจอแล้วนะครับ"
    },
    {
      "id": 115,
      "model": "단테",
      "content": "<เธอพบ... น้ำจากแม่น้ำที่เราเห็นในความทรงจำของดอนกิโฆเต้แล้วเหรอ...?>"
    },
    {
      "id": 116,
      "model": "오티스",
      "content": "... เป็นไปไม่ได้ เธอถึง<i>ลีธี</i>งั้นเรอะ?"
    },
    {
      "id": 117,
      "model": "파우스트",
      "content": "The possibility that she actually reached there in person is infinitely minuscule."
    },
    {
      "id": 118,
      "model": "파우스트",
      "content": "There is an infinitesimal statistical possibility that she could have reached the river, yet... not even Faust can conceive how someone of their capabilities could reach the fountainhead of one of the deepest fathoms; this becomes even more impossible when considering the relatively short passage of time since then and now."
    },
    {
      "id": 119,
      "model": "파우스트",
      "content": "A more likely explanation might be that she obtained the waters by collecting its dew or a portion of what has seeped out."
    },
    {
      "id": 120,
      "model": "돈키호테",
      "content": "Hmm. Alas, that river's water serveth only to put to slumber one's memories... Pray, doth it truly hold a link to the immortality they seek?"
    },
    {
      "id": 121,
      "model": "파우스트",
      "content": "Yes. It is likely closely connected to the 'immortality of the mind' they pursue."
    },
    {
      "id": 122,
      "model": "파우스트",
      "content": "As there are but an extremely small number of people privy to the knowledge of the rivers, if the contents of that bottle are genuine, Faust expects her to pass."
    },
    {
      "id": 123,
      "model": "가정",
      "content": "... Xichun of the Jia family passes."
    },
    {
      "id": 124,
      "model": "가원춘",
      "content": "You have brought before us a priceless treasure. It must have taken unparalleled efforts to obtain this, given the meager size of your clan."
    },
    {
      "id": 125,
      "model": "가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "... Thank you, big sister Yuanchun."
    },
    {
      "id": 126,
      "content": "As Faust expected, all three judges appeared quite satisfied by what Jia Xichun brought before them."
    }
  ]
}