{
  "dataList": [
    {
      "id": 0,
      "place": "ต้ากวนหยวน - ทูบิถัง",
      "model": "가정",
      "content": "ต่อไป ผู้ท้าชิงลำดับที่สิบแปด..."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "มีกันกี่คนกันวะเนี่ย ไอ้ตระกูลบ้านี่น่ะ...?"
    },
    {
      "id": 2,
      "model": "가정",
      "content": "ฮวนแห่งตระกูลเจี่ย"
    },
    {
      "id": 3,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 4,
      "content": "การพบกันครั้งแรกของพวกเรากับชายคนนั้นค่อนข้างไม่ดีเสียเท่าไหร่ และอาจจะยังคงไม่ดีต่อไปในอนาคตด้วย เจี่ยฮวนได้เดินขึ้นไปยังแท่น"
    },
    {
      "id": 5,
      "content": "เราต่างก็เงียบลง พอได้ยินชื่อที่คุ้นเคยนั้น..."
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "ไอ้บ้านั่น..."
    },
    {
      "id": 7,
      "content": "ฉันรู้สึกได้ถึงอารมณ์ที่รุนแรงขึ้นของเหล่า Sinner บางคนก็ถึงกับกัดฟันตัวเองแน่น"
    },
    {
      "id": 8,
      "content": "และชายอีกคนที่ได้ตามเจี่ยฮวนขึ้นไป ได้ถือบางสิ่งที่ดูเหมือนจะเป็นไข่ของ Abnormality ก็มี... บหน้าที่แสนคุ้นเคยเช่นกัน ฉันเคยเห็นเขาในความทรงจำของอีซังอยู่หลายครั้ง"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "... ดันเต้ เห็นที่พวกเขาใส่กันไหมคะ?"
    },
    {
      "id": 10,
      "model": "뫼르소",
      "content": "อุปกรณ์ E.G.O ครับ"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "ดูเหมือนพวกเขาสามารถคิดค้นวิธีการสกัดแบบใหม่เหมือน LCE หรือได้รับจากการสำรวจ Lobotomy Corp ค่ะ"
    },
    {
      "id": 12,
      "model": "이상",
      "content": "กูโบ... ดูเหมือนได้ถือบางสิ่งที่คล้ายกับไข่... ของ Abnormality"
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "... นี่พวกเขาวางแผนที่จะให้ไข่ Abnormality กับพวกนั้นเหรอ?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<แล้วนั่น... ใช่คำตอบของอะไรกัน?>"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "แม้จะมีที่ว่างให้ตีความอยู่นั้น..."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "... บ้างก็สามารถตีความได้ว่าตัวตนของ Abnormality นั้นเองถือว่าใกล้เคียงกับความเป็นอมตะค่ะ"
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "ถ้างั้นกุญแจหลักของแผนการณ์พวกเขาคือไข่ของเจ้า Abnormality นี่คือของตัวอะไรสินะ"
    },
    {
      "id": 18,
      "model": "홍루",
      "content": "ถ้าเป็นพี่ฮวนที่ผมรู้จักล่ะก็... เขาคงไม่มีทางเสี่ยงชีวิตเพื่อบางสิ่งที่เขารู้ว่าจะล้มเหลวหรอกครับ"
    },
    {
      "id": 19,
      "model": "가정",
      "content": "... ฮวนแห่งตระกูลเจี่ยผ่านรอบแรกของการคัดเลือก"
    },
    {
      "id": 20,
      "content": "สวนกับความต้องการของเรา เจี่ยฮวนสามารถผ่านเข้ารอบไปได้เช่นกัน"
    },
    {
      "id": 21,
      "content": "ผู้ท้าชืงมากมายได้เดินเข้ามา มีบางคนถือโลงศพขนาดยักษ์ที่น่าสงสัย..."
    },
    {
      "id": 22,
      "model": "왕대위",
      "content": "……."
    },
    {
      "id": 23,
      "content": "... บางคนได้นำหนังสือเล่มหนา และบางคนได้นำกรงขนาดเล็กจนเราไม่สามารถเห็นได้ว่ามีอะไรข้างในนั้น"
    },
    {
      "id": 24,
      "content": "บ้างก็ผ่านเข้ารอบไป ในขณะที่บางคนก็ถูกล่วงลงไปยังหลุมปริศนา"
    },
    {
      "id": 25,
      "content": "ขณะที่เรารอและชมผู้ท้าชิงเข้าไปทีละคนนั้น คนจาก N Corp. ที่ผ่านเข้ารอบแล้วได้เดินมาหาเรา"
    },
    {
      "id": 26,
      "model": "이상",
      "content": "แม้พลบค่ำนี้จะยังเร็วเกินที่จะพบพาน เรานี้นั้นเองด้วยที่ยังเร็วเกินที่จะพบกัน"
    },
    {
      "id": 27,
      "content": "ราวกับว่าเขาพยายามพิสูจน์คำพูดของเขาเองที่ LCE ว่าเขาได้ยอมรับในสิ่งที่มันเป็นแล้ว อีซังได้จ้องมองอย่างเยือกเย็นไปที่เพื่อนเก่าของเขาที่ได้ทำงานให้กับ N Corp. ที่เดินมาหาพวกเราด้วยสีหน้าที่ไม่แสดงความกังวลใด ๆ "
    },
    {
      "id": 28,
      "model": "에고구보",
      "content": "เจ้าคงคิดว่าที่พักที่แสนเล็กน้อยและแห้งกรังถึงเพียงนี้น่าภิรมย์เป็นแน่ เราเองนั้นคิดว่านี่เป็นครั้งแรกที่เห็นเจ้าได้ขำขันเช่นนี้เมื่อครั้งหลังสมาคมของเราล่มสลาย"
    },
    {
      "id": 29,
      "model": "이상",
      "content": "... เหตุใดเจ้าถึงได้ก้าวมาหาเราด้วย? อารมณ์ที่สั่งสมมานั้นมากเกินกว่าที่จักสนทนาฉันมิตรกันได้"
    },
    {
      "id": 30,
      "model": "에고구보",
      "content": "อย่าได้เข้าใจผิดเสีย เพราะเรานี้หาได้ต้องการมาพบกับเจ้าไม่ เพื่อนร่วมทีมของเราแค่ต้องการมาเชยตามองหน้าน้องชายของตนก็เท่านั้น เราเลยคิดมาดูเจ้าว่าเป็นเช่นไรแล้วบ้าง"
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "ดูเหมือนทุกๆ คนจะกลับมายังต้ากวนหยวนหลังศึกชิงตำแหน่งหัวหน้าตระกูลเริ่มแล้วนะครับ นี่เองคงเป็นครั้งแรกที่เราได้พบกันหลังเหตุการณ์นั้นใช่ไหมครับ? ท่านพี่"
    },
    {
      "id": 32,
      "model": "에고가환",
      "content": "ฮ่า!เจ้าผู้มีตาแต่หามีแววไม่ พอถึงคราเอยถึงหัวหน้าตระกูลทีไรก็ต้องหน้าซีดเผือกอยู่ตลอด... แล้วทำไมถึงมาที่นี่ล่ะ?"
    },
    {
      "id": 33,
      "model": "에고가환",
      "content": "เจ้าและลูกน้องของเจ้าทำงานให้ใครกันครั้งนี้?"
    },
    {
      "id": 34,
      "model": "에고가환",
      "content": "เป็นยัยหนูเซี่ยที่ลุ่มหลงในรูปกายของเจ้าจนเน่าเฟะเหรอ? หรือเป็น... ซีชุนที่ยังปกป้องเจ้าและความคิดที่ว่าเจ้านั้นยังคงเป็นเด็กคนเดียวกับครั้งวันวานกันล่ะ?"
    },
    {
      "id": 35,
      "model": "과거가환",
      "title": "???",
      "content": "... ทำไมเจ้าถึงไม่ช่วยเขา?"
    },
    {
      "id": 36,
      "model": "과거가환",
      "title": "???",
      "content": "ไม่สิ ข้าขอถามคำถามใหม่ดีกว่า"
    },
    {
      "id": 37,
      "model": "과거가환",
      "title": "???",
      "content": "ทำไมเจ้าถึงช่วยแค่นางกัน เจี่ยเปาอี้?!"
    },
    {
      "id": 38,
      "model": "어린홍루",
      "content": "ท่านพี่"
    },
    {
      "id": 39,
      "model": "어린홍루",
      "content": "มนุษย์นั้นไม่ว่ายังไงก็ต้องตาย"
    },
    {
      "id": 40,
      "place": "ต้ากวนหยวน - ทูบิถัง",
      "model": "하인2",
      "content": "ผู้ท้าชิงคนถัดไปจะถูกตัดสินแล้วขอรับ ผู้ท้าชิงต้องกลับไปประจำตำแหน่งเดิมของพวกท่านด้วย"
    },
    {
      "id": 41,
      "model": "에고가환",
      "content": "ชิํ เป็นแค่คนใช่ ยังไม่เหมาะสมกับที่เป็นคนเลย..."
    },
    {
      "id": 42,
      "model": "에고구보",
      "content": "... เรากลับกันเถิด การสนทนานี้จักไม่ออกผลใดๆ แล้ว"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "... อะไรล่ะนั่น งานรวมรุ่นรึไง?"
    },
    {
      "id": 44,
      "model": "히스클리프",
      "content": "ชิ๊ แม่โคตรแย่เลยว่ะ ไอ้พวกแม่ย้อยพวกนั้น... มันมาที่นี่เพื่อจิ๊กกิ่งทองของเราไปอีกครั้งใช่ไหม?"
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "อืมม... อาจจะนะคะ แต่มีบางอย่างที่แปลกๆ ในตัวพวกเขาวันนี้น่ะค่ะ..."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "ไม่ว่าสิ่งนั้นจะเป็นอะไร... คัวเลือกที่ปลอดภัยนั้นคือการได้อับดับที่เหนือยกว่าพวกเขาค่ะ"
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "ล่วงลงไปอีกรายแล้ว..."
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "ครอบครัวของเขาต้องทนดูเหตการณ์นี้ใช่ไหมครับ? สงสัยจังว่าจะเป็นอะไรกันไหม..."
    },
    {
      "id": 49,
      "content": "ซินแคลร์รำพึงรำพังพรางมองดูที่ผู้ท้าชิงร่วงหล่นลง"
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "ผมนึกไม่ออกเลยว่าจะเป็นยังไงที่ต้องทนดูลูกของตัวเองร่วงแบบนี้..."
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "ซินแคลร์ คนที่นายว่าอะอยู่ข้างหลังพวกเรา..."
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "... นั่นน่ะพ่อแม่ของพวกเขา ของคนที่เพิ่งล่วงลงไป"
    },
    {
      "id": 53,
      "model": "불합격자아버지",
      "teller": "ผู้ชมผิดหวัง",
      "title": "ต้ากวนหยวน",
      "content": "นี่เราชุบเลี้ยงความความผิดพลาดงั้นรึ? ช่างน่าอับอายเสียนี่กระไร..."
    },
    {
      "id": 54,
      "model": "불합격자어머니",
      "teller": "ผู้ชมตื่นเต้น",
      "title": "ต้ากวนหยวน",
      "content": "อย่าได้ห่วง... ข้าน่ะหวังในตัวบุตรคนที่สามของเราอยู่ ไม่ใช่ว่าเราต้องการอะไรจากคนนี้อยู่แล้วนิจริงไหม?"
    },
    {
      "id": 55,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "ตอนนี้ผมเข้าใจแล้วครับ... ที่ต้องทุ่มสุดตัวเพื่อที่จะเป็นหัวหน้าตระกูลน่ะ"
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "มีหลายคนที่กระเสือกกระสนต้องการตำแหน่งหัวหน้าตระกูลครับ แน่นอนว่าแทนที่จะเป็นหัวหน้าตระกูลเสียเองแบบพ่อแม่ของเขา..."
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "... พวกเขาบางคนเลือกที่จะให้ญาติมิตรหรือเชื้อไขขึ้นครองตำแหน่งหัวหน้าตระกูลแทนครับ"
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "แม้ไม่ไม่เป็นหัวหน้าตระกูลเสียเอง พวกเขาก็สามารถได้รับชื่อเสียงและเงินตราจากการให้คนที่พวกเขาสามารถควบคุมได้เป็นหัวหน้าตระกูลสินะ"
    },
    {
      "id": 60,
      "model": "료슈",
      "content": "แบบนั้นอายุเก็บรักษามันจะต่ำ"
    },
    {
      "id": 61,
      "model": "홍루",
      "content": "ต้องขอบคุณโอกาสที่ไม่คาดคิดนี้เลย ที่ทำให้ผมได้รู้ว่าพี่น้องที่ห่างหายไปนานของผมนั้นเขาไปทำอะไรกันอยู่"
    },
    {
      "id": 62,
      "model": "가정",
      "content": "ผู้ท้าชิงลำดับที่ยี่สิบเจ็ด ปังแห่งตระกูลเซี่ย"
    },
    {
      "id": 63,
      "model": "설반",
      "content": "……."
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "เซี่ย... ปัง? เราเคยได้ยินชื่อนี้ที่ไหนนะ?"
    },
    {
      "id": 65,
      "model": "홍루",
      "content": "อา เขาเป็นพี่ชายของพี่เป่าไช่น่ะครับ"
    },
    {
      "id": 66,
      "content": "เซี่ยปังได้เดินขึ้นไปยังแท่น พร้อมถือบางสิ่งที่ดูเหมือนจะเป็นไหขนาดใหญ่ที่มียันต์หลากหลายใบแปะติดไว้รอบๆ มัน"
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "นี่ฉันคิดไปเองหรือว่าพ่อหนุ่มนั่นดูคิดมิดีมิร้ายยังไงรู้เลย?"
    },
    {
      "id": 68,
      "model": "이스마엘",
      "content": "มีใครไม่เป็นแบบนั้นบ้างล่ะคะ?"
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "โอ้ ฉันเองก็รู้สึกเหมือนกัน เขาดูหยั้งกับ จะว่าไงดี..."
    },
    {
      "id": 70,
      "content": "แทนที่จะขึ้นไปยังแท่นและผ่านเข้าผ้าม่านไป เขากลับเดินไปที่โพเดี้ยม"
    },
    {
      "id": 71,
      "model": "히스클리프",
      "content": "... เหมือนมันพร้อมจะเอาเราไปอยู่ด้วยเลย..."
    },
    {
      "id": 72,
      "model": "설반",
      "content": "……."
    },
    {
      "id": 73,
      "model": "가정",
      "content": "ผู้ท้าชิงเซี่ยปัง จงเดินขึ้นมาบนแท่นด้วย"
    },
    {
      "id": 74,
      "model": "설반",
      "content": "ชีวิตแค่ทางสายตรงน่ะไม่ได้หรอก มันต้องมีสุขด้วย"
    },
    {
      "id": 75,
      "model": "설반",
      "content": "ถ้าเกิดมีของดีเราก็ต้องแบ่งปันให้คนอื่นสิถูกไหม?"
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "…!"
    },
    {
      "id": 77,
      "content": "เขาวางไหของเขาไว้กับพื้น..."
    },
    {
      "id": 78,
      "content": "และจากข้างในนั้น..."
    },
    {
      "id": 79,
      "content": "... ได้มีมือที่แห้งกรังผุดขึ้นมา"
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "ไอ้พวกอาคมเซ็งเคร็ง"
    },
    {
      "id": 81,
      "content": "เรียวชูพึมพำด้วยความไม่พอใจ"
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<ทำไมเขาถึง...?>"
    },
    {
      "id": 83,
      "model": "로쟈",
      "content": "นั่นมันอะไรกันน่ะ?!"
    },
    {
      "id": 84,
      "content": "บางสิ่งที่เราไม่สามารถระบุได้ได้ออกมาจากไห สิ่งนั้นดูเหมือนเป็นศพที่ถูกห่อหุ่มด้วยยันต์เก่าๆ ... แต่พวกมันก็ได้คลานออกมา แล้วก่อความวุ่นวาย"
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<พวกมันไม่ใช่ทั้ง Distortion และ Abnormality...>"
    },
    {
      "id": 86,
      "model": "오티스",
      "content": "... พฤติกรรมของพวกมันคล้ายกับถุงเลือดหรือสิ่งที่โดนควบคุมโดย Abnormality... สติสัมปชัญญะที่มีถูกถอดถอนออกจนหมด ดังนั้นพวกมันจึงจู่โจมไม่สนเป้าหมาย"
    },
    {
      "id": 87,
      "model": "오티스",
      "content": "ดูจากการที่จิตสังหารของพวกมันรุนแรงขนาดนี้ พวกมันคงโจมตีทุกๆ อย่างที่อยู่ตรงหน้าแน่เลยค่ะ ท่านผู้จัดการคะ โปรดออกคำสั่งด้วย!"
    },
    {
      "id": 88,
      "model": "항아리괴물",
      "content": "กรืออออ...."
    },
    {
      "id": 89,
      "teller": "ผู้ชม",
      "title": "ต้ากวนหยวน",
      "content": "จ๊าคคคคคค!"
    },
    {
      "id": 90,
      "content": "ปีศาจไหได้เล็งไปยังผู้ชม นำเหยื่อที่ยังหายใจยัดเข้าไหของตัวเอง"
    },
    {
      "id": 91,
      "model": "싱클레어",
      "content": "ศึกชิงตำแหน่งหัวหน้าตระกูลที่ถูกจัดโดย Wing กำลังดำเนินการกันอยู่... ทำไมผู้จัดถึงไม่เข้ามาทำอะไรเลยครับ?"
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "เพราะว่าไม่มีกฏในศึกชิงตำแหน่งหัวหน้าตระกูลที่ห้ามไม่ให้ทำร้ายผู้อื่นไงล่ะครับ"
    },
    {
      "id": 93,
      "model": "그레고르",
      "content": "นี่อย่าบอกนะว่าที่ไม่มีใครทำอะไรเพราะมันไม่คนบอกให้ทำน่ะ? เฮ้อ อะไรเนี่ย..."
    },
    {
      "id": 94,
      "model": "로쟈",
      "content": "ละ-แล้วเราทำไงดีล่ะ? เรา<i>ต้อง</i>เข้าไปช่วยไหม?"
    },
    {
      "id": 95,
      "model": "홍루",
      "content": "ผมว่าเราควรเอาตัวรอดและเข้าร่วมศึกชิงตำแหน่งหัวหน้าตระกูลอย่างปลอดภัยกันนะครับ"
    },
    {
      "id": 96,
      "teller": "ผู้ท้าชิงหนีหาย",
      "title": "ต้ากวนหยวน",
      "content": "นะ-นั่นมันอะไรวะเนี่ย...?!"
    },
    {
      "id": 97,
      "teller": "ผู้ท้าชิงล้มขมำ",
      "title": "ต้ากวนหยวน",
      "content": "ออกไปไกลๆ เลยนะ!"
    },
    {
      "id": 98,
      "content": "ขณะที่ปีศาจได้เริ่มกรู่กันเข้ามา ผู้ท้าชิงบางคนได้หนีหายกระจายออก ขณะที่บางคนได้ตั้งรับพวกมันไว้ ผู้ที่ไม่ได้ทำทั้งสองสิ่งนั้นถูกฆ่าตาย"
    },
    {
      "id": 99,
      "content": "ฉันนึกถึงเซาด์และสีหน้าที่แสนมั่นใจของเธอ\nในขณะที่บอกเราว่าเราสามารถผ่านเข้ารอบแรกได้อย่างง่ายดายขึ้นมา"
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<ดูเหมือนเราไม่มีตัวเลือกอื่นนอกจากจัดการพวกมันนะ...>"
    }
  ]
}