{
  "dataList": [
    {
      "id": 0,
      "place": "ต้ากวนหยวน - ทูบิถัง",
      "content": "สิ่งที่หลงเหลืออยู่ในโถงหลังจากการต่อสู้ช่างน่าอนาจใจ"
    },
    {
      "id": 1,
      "content": "ผู้ชมหลายคนได้หนีหายจากที่นั่ง ราวกับกับผู้ชมที่หนีออกไปนั้นจะไม่มีวันกลับมา..."
    },
    {
      "id": 2,
      "content": "... และในพื้นที่ผู้ท้าชิงด้านล่างนี้เองก็เต็มไปด้วยศพของผู้ท้าชิงที่ถูกรุมขย้ำจนถึงแก่ความตาย"
    },
    {
      "id": 3,
      "content": "ขณะนั้น ปีศาจไหที่ได้กินจนอิ่ม ก็ได้คลานกลับเข้าไปยังไหของตน"
    },
    {
      "id": 4,
      "content": "ฉันมองไปรอบๆ และได้เห็นผู้ท้าชิงบางคนยังคงกอดสมบัติที่ตนนำมาในการแข่งขันไว้แน่น แม้จะต้องตายก็ตาม"
    },
    {
      "id": 5,
      "content": "ส่วนคนร้ายที่กำลังนั่งดูเหตุการณ์อย่างชิลๆ อยู่นั้น…..."
    },
    {
      "id": 6,
      "model": "설반",
      "content": "ฮิฮิฮิ อ้าฮ่าฮ่าฮ่าฮ่า!"
    },
    {
      "id": 7,
      "model": "설반",
      "content": "ผู้ที่มีทั้งร่างกายและจิตใจที่บอบบางถึงเพียงนี้ มีสิทธิอะไรมาพูดถึงความเป็นอมตะและความเยาว์วัยนิรันดร์กัน?"
    },
    {
      "id": 8,
      "model": "설반",
      "content": "คิดเช่นไรล่ะขอรับ?!"
    },
    {
      "id": 9,
      "model": "설반",
      "content": "ข้าไม่เพียงแต่มอบเบาะแสความเป็นอมตะ แต่ยังมอบจุบจบแก่ผู้ที่กล้ามาปั้นคำลวงแก่ท่านด้วย! นี่แหละคือคำตอบของข้า!"
    },
    {
      "id": 10,
      "model": "가모",
      "content": "... เจ้าได้นำหม้อดินมาให้แก่เราสินะ"
    },
    {
      "id": 11,
      "model": "가원춘",
      "content": "สำหรับผู้ที่สูญเสียชีวิตไปนั้น คงจะไม่เป็นการผิดอะไรหากตัดสินให้ผู้นั้นสอบตกในฐานะของผู้ท้าชิงตำแหน่งหัวหน้าตระกูล"
    },
    {
      "id": 12,
      "model": "가정",
      "content": "……."
    },
    {
      "id": 13,
      "model": "가정",
      "content": "ปังแห่งตระกูลเซี่ยผ่านเข้ารอบ"
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "เขาเข้ารอบทั้งๆ ที่เกือบฆ่าทุกคนแล้วเนี่ยนะ...?"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "สิ่งเดียวที่สำคัญคือสิ่งที่เขานำมาด้วยนั้นผ่านเกณฑ์ไหมค่ะ"
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "และดูเหมือนจะจัดการผู้ท้าชิงที่ไม่ผ่านเกณฑ์ไปในตัวด้วย ยิงปืนนัดเดียวได้นกสองตัว"
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "ถ้าเราได้ไปจ๊ะกับไอ้บ้านั่นในรอบสองล่ะก็ ขอซัดหน้ามันซักหน่อยละกัน"
    },
    {
      "id": 18,
      "model": "가정",
      "content": "ผู้ท้าชิงลำดับที่บี่สิบแปด... ชื่อต้าเฉินแห่งตระกูลชื่อ"
    },
    {
      "id": 19,
      "content": "แต่ไม่มีใครขึ้นมาที่แท่น"
    },
    {
      "id": 20,
      "model": "가정",
      "content": "... เนื่องจากไม่มาปรากฏ... จึงถูกตัดสิทธิไปโดยปริยาย"
    },
    {
      "id": 21,
      "content": "เจี่ยเจิ่งได้เรียกอีกหลายชื่อหลังจากนั้นแต่..."
    },
    {
      "id": 22,
      "model": "가정",
      "content": "ผู้ท้าชิงลำดับที่ยี่สิบเก้า..."
    },
    {
      "id": 23,
      "model": "가정",
      "content": "ลำดับที่สามสิบ..."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "... จำนวนผู้ท้าชิงถูกลดทอนลงไปมากเลย"
    },
    {
      "id": 25,
      "content": "ก็ไม่มีใครปรากฏ"
    },
    {
      "id": 26,
      "model": "료슈",
      "content": "ก.อ. น่าสมเพช"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "ใช่ครับ... พวกไก่อ่อนถูกจัดการไปหมดแล้ว..."
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "ส่วนพวกที่เหลืออยู่ก็อิดโรยกัน"
    },
    {
      "id": 29,
      "content": "เรียวชูมองไปรอบๆ ราวกับเธอกำลังทำวิจารณ์อยู่"
    },
    {
      "id": 30,
      "model": "료슈",
      "content": "... ห๊ะ? ไอ้ยักษ์นั่น..."
    },
    {
      "id": 31,
      "model": "뇌횡",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 32,
      "model": "료슈",
      "content": "ไอ้เศษสวะ—"
    },
    {
      "id": 33,
      "model": "뇌횡",
      "teller": "???",
      "title": "???",
      "content": "<i>เน่</i> ก็นึกอยู่ว่าจะหายหัวไปไหนได้ มาอยู่ที่นี่เองงั้นเหร๊อเนี่ย"
    },
    {
      "id": 34,
      "model": "뇌횡",
      "teller": "???",
      "title": "???",
      "content": "นี่ เห็นนะว่าจ้องกันตาไม่กระพริบเลย อย่างน้อยก็ทักทายกันบ้างสิ"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<เรียวชู... หมอนั่นกำลังคุยกับเธออยู่ใช่ไหม?>"
    },
    {
      "id": 36,
      "model": "료슈",
      "content": "... เฮ้ออ"
    },
    {
      "id": 37,
      "content": "และในการแสดงอารมณ์ที่หาได้ยากนั้น..."
    },
    {
      "id": 38,
      "content": "... ความหงุดหงิดและเดือดดานได้ปรากฏบนใบหน้าของเรียวชู"
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "โอ้... คนรู้จักของคุณเหรอครับ?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "อะไรกันวะนั่น...หมอนั่นอย่างต่ำก็สองเมตรได้ล่ะมั้ง?"
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "... โปรดอย่ามองไปที่คนๆ นั้นค่ะ ดันเต้ คนอื่นๆ ด้วยก็เช่นกัน"
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "ขอแนะนำว่าเราอย่าไปพูดคุยกับเขาดีกว่าค่ะ"
    },
    {
      "id": 43,
      "model": "뇌횡",
      "teller": "???",
      "title": "???",
      "content": "ถูกเผ่งแล้วล่ะ ถ้าอยากจะคุยกับข้าล่ะก็ ช่วยหัดใช้สมองกระจ้อยร่อยของเอ็งคิดดูว่ามีตำแหน่งที่เทียบเคียงกับข้าได้ไหม?"
    },
    {
      "id": 44,
      "model": "료슈",
      "content": "ไอ้ขี้เปียกนั่น มันเป็นนิ้ว... เหลยเหิง"
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "เดอะทัมป์คือ Syndicate ที่มีโครงสร้างลำดับขั้นที่เข้มงวดที่สุดในหมู่นิ้วแล้วค่ะ"
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "และคนๆ นั้น... มียศที่สูงที่สุดในหมู่คาโปด้วยกัน อยู่ใต้เพียงอันเดอร์บอสเท่านั้น"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "ความผิดพลาดเพียงเล็กน้อยสามารถนำเราสู่การต่อสู้ที่เราไม่ต้องการได้ โปรดสั่งให้ทุกคนไม่พูดอะไรด้วยค่ะดันเต้"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<ไม่รู้หรอกนะว่าเรื่องอะไร... แต่เข้าใจแล้ว จะบอกว่าพวกเราเกือบได้โดนไล่ล่าเหมือนครั้งริคาร์โด้อีกรอบนึงแล้วสินะ?>"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<อย่างแรกเลย ทุกคน ทำตามที่เฟาสท์บอก>"
    },
    {
      "id": 50,
      "content": "เหลยเหิงได้เดินฝ่าฝูงชนมาหาเรา ผลักทุกคนที่ขวางทางไปด้านข้าง ท่าทีการเดินของเขานั้นรุนแรงและป่าเถื่อน แต่ฉันสังเกตได้ว่าสายตาของจับจ้องไปที่เรียวชูอย่างเดียว"
    },
    {
      "id": 51,
      "content": "ดูเหมือนในฝูงชนที่ถูกผลักนั้นจะมีคนยศสูงด้วย แต่พวกเขาก็ยังต้องหลบสายตาหรือไม่ก็ยอมหลบทางให้แต่โดยดี"
    },
    {
      "id": 52,
      "content": "เขาเดินโผงผางผ่านฝูงชนที่แข็งทื้อ รายกับว่าเขาคุ้นชินกับอะไรแบบนี้แล้ว จนกระทั่งได้มีเสียงตระโกนออกมา"
    },
    {
      "id": 53,
      "model": "하인3",
      "teller": "ผู้ชมเดือดดาน",
      "title": "ต้ากวนหยวน",
      "content": "เฮ้ย เอ็งอะ! กล้าดียังไงมาขวางทางนายน้อยหนานกงเซียนเหห้ะ?! ขอบอกไว้ก่อนว่าเอ็งอยู่ต่อหน้าผู้ติดตามของตระกูลหนานกง หนึ่งในตระกูลที่จักเป็นสี่เสาหลักของ—"
    },
    {
      "id": 54,
      "content": "แทนที่จะตอบกลับ เรากลับได้ยินเสียงดินปืนระเบิด จากนั้นแขนขวาของผู้พูดก็ได้กระเด็นสู่อากาศ"
    },
    {
      "id": 55,
      "model": "하인3",
      "teller": "ผู้ชมเดือดดาน",
      "title": "ต้ากวนหยวน",
      "content": "อ๊าคคคคคค—"
    },
    {
      "id": 56,
      "content": "เสียงร้องดังลั่นขณะที่เหลยเหิงได้ยัดมือของเขาเข้าคอของชายคนนั้น จากนั้น ก็ได้เกิดเสียงของเนื้อเปียกๆ ที่ถูกดึงออก เขาได้ดึงลิ้นของชายคนนั้นออกมาทั้งยวง"
    },
    {
      "id": 57,
      "model": "뇌횡",
      "content": "นายน้อยหนานกงเซียนเหสินะ? เอ็งคุมปากลูกน้องของเอ็งไม่ได้ ข้าคงต้องขอแขนข้างนึงของเอ็งหน่อย..!"
    },
    {
      "id": 58,
      "content": "นายน้อยจากตระกูลที่สูงส่งได้มอบแขนขวาให้กับเขา แม้ว่าเขาจะหวาดกลัวก็ตาม เหลยเหิงจึงได้จับแขนของเขาแล้วหักมันออกราวกับหักกิ่งไม้"
    },
    {
      "id": 59,
      "model": "뇌횡",
      "content": "นี่ข้ายอมอ่อนข้อให้เลยนะ พอเห็นหน้าคนที่คุ้นเคยแล้วอารมณ์มันดี๊ดีย์ ครั้งหน้าก็ช่วยระวังๆ อย่าทำอะไรโง่ๆ ล่ะ"
    },
    {
      "id": 60,
      "model": "뇌횡",
      "content": "คิดถึงรังแมงมุมไหมจ๊ะ? แน่นอนอยู่แล้วใช่ไหมล่ะ ข้าเองก็ยังรู้สึกขนลุกอยู่เลยทุกครั้งที่ผ่านที่นั่น"
    },
    {
      "id": 61,
      "model": "뇌횡",
      "content": "เดี๋ยวค่อยมาว่ากันที่หลัง ข้าจะได้สอนวิธีถือดาบที่ถูกต้องให้เจ้าอีกครั้งแบบเมื่อครั้งวันวานให้"
    },
    {
      "id": 62,
      "model": "뇌횡",
      "content": "ไม่สิ แต่ว่านะ... ข้าว่าข้าสอนวิธีทำให้ทุกการฟันของเจ้ามันโคตาระอร่อยเลยนี่หน่า?"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "คุณเรียวชูคะ ตอนนี้ยังไม่ถึงเวลาค่ะ"
    },
    {
      "id": 64,
      "content": "เฟาสท์กระซิบเรียวชูด้วยเสียงเบาหวิวโดยไม่โผงกหัวขึ้น"
    },
    {
      "id": 65,
      "model": "료슈",
      "content": "หุบปากซะ..."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "เฟาสท์เชื่อว่าคุณยังคงจำสัญญาที่เราได้ทำไว้ตอนที่ว่าจ้างนะคะ"
    },
    {
      "id": 67,
      "model": "뇌횡",
      "content": "เอาไอ้ของกิ๊งก๊องนั่นออกไปไกลๆ เลยไอ้หนู ข้าไม่ได้มารับเจ้าหรืออะไรซะหน่อย ข้าเองก็ไม่ได้มาสอนเจ้าเหมือนเมื่อครั้งก่อนด้วย"
    },
    {
      "id": 68,
      "model": "뇌횡",
      "content": "ลูกของเจ้าน่ะยังอยู่ในบ้านหลังนั้นอยู่ใช่ไหมล่ะ จริงไหม?"
    },
    {
      "id": 69,
      "content": "... เรียวชูกุมด้ามดาบของเธอไว้แน่นราวกับเธอจะชักมันออกมา"
    },
    {
      "id": 70,
      "content": "ด้ามเล่มเดียวกับที่เธอปฏิเสธที่จะชักตลอดเส้นทางของเรา"
    },
    {
      "id": 71,
      "model": "뇌횡",
      "content": "หื๊ม ไม่ถูกงั้นเหรอ? ไม่อยู่แล้วอะนะ? มันเกิดเรื่องบ้าอะไรที่นั่นกันน้า? ข้าเองก็ไม่ได้รู้ด้วยสิ แต่ว่าต้องเกิดอะไรขึ้นแน่ๆ ใช่ไหมล่ะ?"
    },
    {
      "id": 72,
      "model": "뇌횡",
      "content": "ไอ้ย๊า~ สนุกเป็นบ้าเลย แต่เจ้าคิดจะชักดาบนั่นจริงๆ เหรอ?  "
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "... คุณเรียวชูคะ"
    },
    {
      "id": 74,
      "content": "เฟาสท์ได้เรียกหาเรียวชูด้วยเสียงเย็นช้าและเข้มขรึม"
    },
    {
      "id": 75,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 76,
      "content": "เรียวชู..."
    },
    {
      "id": 77,
      "content": "<i>......</i>♬<i>......</i>"
    },
    {
      "id": 78,
      "model": "뇌횡",
      "content": "อ้าว อะไรกันฟะเนี่ย... เฮ้อออ~ ถ้าเป็นคนอื่นที่ไม่ใช่อันเดอร์บอสล่ะก็นะ ข้าปัดสายทิ้งไปนานแล้ว แต่อันนี้ไม้ได้น่ะ"
    },
    {
      "id": 79,
      "model": "뇌횡",
      "content": "ครั้งหน้าเดี๋ยวค่อยมาคุยเรื่องพ่อของเจ้าหรืออะไรนั่นกันนะ โยชิฮิเดะ!"
    },
    {
      "id": 80,
      "content": "ชายปริศนาได้หันหลังแล้วเดินกลับผ่านฝูงชน เสียงสะท้านของเขาดังลั่นไปทั่วโถงขณะที่เขาโหวกเหวกโวยวายในสาย"
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<เขามาที่นี่เพื่อเรื่องศึกชิงตำแหน่งหัวหน้าตระกูลใช่ไหม?>"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "ใครก็ตามที่ได้ขึ้นเป็นหัวหน้าตระกูลจะตัดสินอนาคตอันใกล้ของ H Corp. ทำให้หลากหลายฝ่ายที่ไม่อาจทราบได้ต้องการปะทะเพื่อแย่งชิงผลประโยชน์กันที่นี่ค่ะ"
    },
    {
      "id": 83,
      "model": "이스마엘",
      "content": "แต่ว่านะคุณฮีธคลิฟฟ์ ฉันเห็นนะคะว่าคุณไม่ได้ไปเปิดหน้าเขาน่ะ ดิฉันกังวลแย่เลยว่าจะเป็นเหมือนกับครั้งเดอะมิดเดิลซะแล้ว"
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "ชิ๊ ฉันรู้จักเดอะทัมป์ตั้งแต่ตอนที่ฉันยังอยู่กับแก๊งของฉันอยู่แล้ว ส่วนเรื่องเดอะมิดเดิล ก็อย่างที่ฉันบอกนั่นแหละ ฉันไม่รู้ว่าไอ้ของอันนั้นมันของใครไง ส่วนหมอนั่น..."
    },
    {
      "id": 85,
      "model": "뫼르소",
      "content": "... พิจารณาแล้วว่าเป็นขุมพลังที่แข็งแกร่งและป่าเถื่อนกว่าริคาร์โด้ที่เราเคยพบ"
    },
    {
      "id": 86,
      "model": "이상",
      "content": "เดอะทัมป์มีความน่ากลัวและความรุนแรงที่ไม่เหมือนกับเดอะมิดเดิล..."
    },
    {
      "id": 87,
      "content": "ขณะที่เรากำลังแลกเปลี่ยนถึงความน่าเกรงขามของเหลยเหิง ฉันเห็นเรียวชูนิ่งเฉยอยู่กับที่ ที่ที่เดิมตั้งแต่เหลยเหิงเดินเข้ามาหาเธอ เหม่อลอย"
    },
    {
      "id": 88,
      "model": "료슈",
      "content": "จนถึง<ruby=เดอะพิ้งกี้>นิ้วก้อย</ruby>เลยงั้นเรอะ..."
    },
    {
      "id": 89,
      "content": "เรียวชูพึมพำกับตัวเอง ในตอนที่ความวุ่นวายกำลังจะบังเกิดในฝูงผู้ชมและผู้ท้าชิงนั้น..."
    },
    {
      "id": 90,
      "model": "가정",
      "content": "ผู้ท้าชิงลำดับที่สามสิบสอง เจี่ยชิว"
    },
    {
      "id": 91,
      "content": "เจี่ยเจิ่งก็ได้เรียกขานผู้ท้าชิงคนต่อไป"
    },
    {
      "id": 92,
      "content": "ทันทีที่ได้เอยชื่อนั้นขึ้นมา ความวุ่นวายที่เคยมีก็พลันหายเหลือเพียงความสงบ"
    },
    {
      "id": 93,
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 94,
      "model": "알란",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 95,
      "model": "하나후다",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 96,
      "content": "เจี่ยชิวได้เดินขึ้นไปบนแท่น"
    },
    {
      "id": 97,
      "content": "แม้จะไม่มีฝ่ายของเขา แต่ไม่ได้อยู่คนเดียว"
    },
    {
      "id": 98,
      "model": "단테",
      "content": "<คนพวกนั้นที่อยู่ข้างเจี่ยชิวนี่ใครกัน...?>"
    },
    {
      "id": 99,
      "model": "홍루",
      "content": "ผมไม่เคยพบพวกเขามาก่อนครับ"
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "... โอ้~ พวกเขาคือคำตอบสู่ความเป็นอมตะของท่านพี่เจี่ยชิวสินะครับ"
    },
    {
      "id": 101,
      "model": "이스마엘",
      "content": "พวกเขาเป็นคนแบบไหนกันนะ..."
    },
    {
      "id": 102,
      "model": "오티스",
      "content": "พวกเขาทั้งคู่ดูไม่ได้มีฝีมือในการต่อสู้ที่โดดเด่นเท่าไหร่..."
    },
    {
      "id": 103,
      "model": "싱클레어",
      "content": "กลับกัน พวกเขากรอกตาไปมาตลอดเลย อย่างกับว่ากำลังประหม่าอยู่น่ะครับ..."
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "พวกเขา... คือ..."
    },
    {
      "id": 105,
      "model": "파우스트",
      "content": "เฟาสท์เชื่อว่าพวกเขาคือผู้รอดชีวิตจากหอสมุดค่ะ"
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<ผู้รอดชีวิตเหรอ?>"
    },
    {
      "id": 107,
      "model": "파우스트",
      "content": "จากเหตุการณ์ที่ไม่อาจคาดเดาและหลีกเลี่ยงได้..."
    },
    {
      "id": 108,
      "model": "파우스트",
      "content": "เป็นผู้รอดชีวิตเพียงหนึ่งเดียวที่อาจสามารถอธิบาย... ขุมพลังนั้นได้ค่ะ"
    },
    {
      "id": 109,
      "model": "가정",
      "content": "ผู้ท้าชิงในรอบแรก ชิวแห่งตระกูลเจี่ย..."
    },
    {
      "id": 110,
      "content": "เจี่ยชิวไม่ได้เสียเวลาหลังา้านนานนัก เขาเดินออกมาหลังจากนั้น สีหน้าที่แข็งทื้อของเขาไม่เปลี่ยนไปเลยตั้งแต่ตอนที่เขาขึ้นไป"
    },
    {
      "id": 111,
      "model": "가모",
      "content": "คำให้การนั่นจริง พวกเขาคือผู้รอดชีวิตจากสถานที่ที่บินเหนือ Star of the City... ก่อนที่จะเลือนลางลง"
    },
    {
      "id": 112,
      "model": "가원춘",
      "content": "พอมองกลับไปแล้วนั้น ช่างน่าเสียดายที่เรามิได้รับคำเชิญในช่วงที่มันยังอยู่"
    },
    {
      "id": 113,
      "model": "가정",
      "content": "เข้ารอบ"
    },
    {
      "id": 114,
      "content": "สีหน้าของเจี่ยชิวไม่เปลี่ยนแปลง"
    },
    {
      "id": 115,
      "model": "로쟈",
      "content": "หมอนั่นไม่รู้สึกกังวลบ้างเหรอ?"
    },
    {
      "id": 116,
      "model": "가정",
      "content": "นั่น... ดูเหมือนจะครบผู้ท้าชิงทั้งหมดแล้ว"
    },
    {
      "id": 117,
      "model": "가정",
      "content": "และเมื่อรอบแรกเสร็จสิ้นกันไปแล้ว ขอให้ทั้งสี่ตระกูลที่ได้เข้ามายังหอแห่งนี้ได้—"
    },
    {
      "id": 118,
      "model": "홍루",
      "content": "ขอโทษนะครับ~!"
    },
    {
      "id": 119,
      "content": "ไม่เหมือนกับเจี่ยชิวที่ทำให้ทั้งหอจมปลักอยู่กับความเงียบ การคัดค้านของหงลู่ทำให้ทั้งหอกลับมาวุ่นวายด้วยความงุนงงอีกครั้ง"
    },
    {
      "id": 120,
      "model": "가정",
      "content": "เป่าอี้ อะไรของเจ้า...?"
    },
    {
      "id": 121,
      "model": "홍루",
      "content": "ผมว่าท่านลืมใครบางคนไปนะครับ"
    },
    {
      "id": 122,
      "model": "가정",
      "content": "... หมายความเยี่ยงไร? ข้าว่าข้าเอยรายชื่อผู้ท้าชิงที่อยู่ในรายชื่อหมดแล้วนะ..."
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "ยังเหลือผมอยู่ครับ"
    },
    {
      "id": 124,
      "model": "홍루",
      "content": "เป่าอี้แห่งตระกูลเจี่ย ขอเข้าร่วมงานคัดเลือกตำแหน่งหัวหน้าตระกูลด้วยครับ"
    }
  ]
}