{
  "dataList": [
    {
      "id": 0,
      "place": "ต้ากวนหยวน - ด้านในยี่หงหยวน",
      "model": "습인",
      "content": "นายน้อยคะ ดิฉันได้ชงชาผูเอ่อร์เอาไว้ให้ก่อนที่ท่านจะออกเดินทางค่ะ นายน้อยต้องการหรือไม่?"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "... ดิฉันบอกว่าไม่ดื่มไงคะ คุณหงลู่ จำไม่ได้เหรอว่าซองจดหมายเมื่อวันมันถูกแกะน่ะ? คุณไม่ควรไว้ใจคนรอบข้างนะคะ"
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "ไม่เป็นไรครับ ผมอยากได้ชาครับ ซีเหริน"
    },
    {
      "id": 3,
      "model": "습인",
      "content": "ได้ค่ะ นายน้อย"
    },
    {
      "id": 4,
      "content": "หงลู่จิบชาที่ซีเหรินชง"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "ถ้าเกิดในชามีพิษขึ้นมาล่ะคะ... ดิฉันรู้แหละค่ะว่าเรามีคุณดันเต้อยู่ตรงนี้ แต่นี่มันจะบุ่มบ่ามเกินไปแล้ว"
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "ผมไม่ได้บุ่มบ่ามเพราะว่ามีคุณดันเต้หรอกครับ หากเป็นอย่างนั้นจริงล่ะก็ ผมก็คงทำให้คุณดันเต้ต้องเจ็บปวดโดยที่ไม่จำเป็นเข้า"
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "ผมแค่คิดว่า... ถึงซีเหรินจะแข็งกระด้างกว่าแต่ก่อน แต่ยังไงซีเหรินก็ยังคงเป็นซีเหริน ผมก็เลยคิดว่ามันไม่เป็นไรครับ"
    },
    {
      "id": 9,
      "content": "... นั่นเป็นตอนที่ฉันรู้ตัวว่าท่าทางที่เปลี่ยนไปของซีเหรินมันคลับคล้ายคลับคลากับพวกก่อนหน้าใน Backstreets ของเขต 8"
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<... ซีเหรินเนี่ยผ่านการชุบชีวิตมาหลายรอบแล้วใช่ไหม?>"
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "ใช่แล้วครับ เธอเป็นคนรับใช้ที่สนิทที่สุดของผม ดังนั้นเธอจึงมีประกันชีวิตที่แพงที่สุดครับ"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<แล้วที่นายบอกว่า'เหรินก็ยังคงเป็นซีเหริน'... นายหมายถึงเธอยังมีความทรงจำครบถ้วนใช่ไหม>"
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "ครับ เพราะประกันชีวิตไม่ได้แตะต้องความทรงจำของคุณครับ"
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "อย่างไรนั้น คุณจะค่อยๆ..."
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "... เสื่อมสลายไปครับ ความทรงจำก็เหมือนดั่งหินผาที่ถูกกัดเซาะโดยลมและฝน... ถูกกัดกร่อนเล็กลงไปเรื่อยๆ ไปเรื่อยๆ จนในที่สุดก็ไม่เหลือตัวตนเดิมอีก"
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "ทิ้งไว้แต่เพียงความรู้สึกที่ว่า 'อา เหมือนฉันรู้สึกว่ามันเคยมีก้อนหินอยู่ตรงนั้นนะ'"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "แต่ผม... เชื่อว่าความรู้สึกนั้นจะคงอยู่เป็นความทรงจำอันแสนอบอุ่นให้ซีเหรินครับ"
    },
    {
      "id": 18,
      "model": "습인",
      "content": "……."
    },
    {
      "id": 19,
      "content": "ซีเหรินเก็บชุดน้ำชาอย่างเงียบเชียบ เราไม่สามารถบอกได้เลยว่าเธอได้ยินสิ่งที่หงลู่พูดไหม หรือว่าเธอใส่ใจหรือเปล่าถ้าเกิดได้ยิน"
    },
    {
      "id": 20,
      "content": "อย่างไรก็ตาม เราได้ปล่อยให้เธอทำหน้าที่ของเธอต่อแล้วเดินทางเข้าวอที่รอเราเพื่อไปยังจุดรวมพลในรอบที่สอง"
    },
    {
      "id": 21,
      "place": "ด้านในวอ",
      "model": "오티스",
      "content": "เมื่อถึงคราต้องออกศึกตัดสินชะตาชีวิต สิ่งแรกที่เราควรทำคือ..."
    },
    {
      "id": 22,
      "content": "ปกติแล้ว Sinner ส่วนใหญ่คงจะหัวเราะเยอะอูทิสที่ทำตัวโอเวอร์เกินจำเป็น แต่สำหรับวันนี้นั้น พวกเขาเลือกที่จะตั้งใจฟังคำพูดของเธออย่างจดจ่อ"
    },
    {
      "id": 23,
      "content": "เราได้เกือบปะทะกับหลากหลายผู้ท้าชิงและฝ่ายของพวกเขา..."
    },
    {
      "id": 24,
      "content": "... หรือแม้กระทั้งเดรัจฉานทมิฬที่น่าสะพึงกลัวด้วย"
    },
    {
      "id": 25,
      "content": "ประสบการณ์เหล่านั้นก็มากพอที่จะบอกเราว่าครั้งนี้เราต้องทำตามเธอจริงๆ จังๆ แล้ว"
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "... เรียนรู้เกี่ยวกับข้อมูลของศัตรูให้ได้มากที่สุด"
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "และศัตรูที่มีภัยคุกคามต่อเรามากที่สุดในตอนนี้นั้น"
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "ก็คือเจี่ยชิว"
    },
    {
      "id": 29,
      "model": "오티스",
      "content": "เรามาแลกเปลี่ยนข้อมูลทุกอย่างที่เรารู้เกี่ยวกับบุคคลๆ นั้นกันดีกว่า"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "การที่ถือหัวที่ขาดพร้อมกับบอกคำเตือนโดยไม่รู้สึกอะไรนั่น..."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "หรือการที่พยายามวางแผนขัดขวางไม่ให้เราและซีชุนได้เข้าร่วมศึกชิงตำแหน่งหัวหน้าตระกูล..."
    },
    {
      "id": 32,
      "model": "이상",
      "content": "เรายังรู้ด้วยว่าเขามีเดรัจฉานทมิฬที่แข็งแกร่งนามจื่อลู่ และกุนซือนามจื่อกง"
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "และมือสังหารที่ถูกส่งมาเมื่อคืนที่แล้ว...เขาก็อาจจะเป็นคนที่อยู่เบื้องหลังด้วยใช่ไหม?"
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "ใช่ค่ะ เหมือนกับที่เขาระแวงเรา ดูเหมือนเราก็ต้องระแวงเขาเช่นกันค่ะ"
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "อย่างที่เรารู้กันอยู่แล้ว... ต้ากวนหยวนถูกชี้นำโดยสี่ตระกูลเก่าแก่อย่าง ตระกูลเจี่ย ตระกูลชื่อ ตระกูลเซี่ย และตระกูลหวังครับ"
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "ตั้งแต่ก่อนที่ผมจะเกิดนั้น สถานที่นี้เต็มไปด้วยอุบายเล่ห์เหลี่ยมและความตาย และทุกวันนี้ ตระกูลเจี่ยได้ถือครองอำนาจสูงสุดเหนือตระกูลอื่นครับ"
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "และเพราะอย่างนั้น ผมจึงได้ใช้ชีวิตอย่างร่ำรวยและสุขสบาย ชีวิตที่ว่าใครต่อใครต่างก็ปรารถนาและใฝ่ฝันว่าจะได้สัมผัสครับ"
    },
    {
      "id": 38,
      "model": "홍루",
      "content": "แต่ท่านพี่ชิวเขา..."
    },
    {
      "id": 39,
      "model": "홍루",
      "content": "... อยู่ในจุดที่ต่ำยิ่งกว่าพื้นอีกครับ"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "พื้นงั้นหรือ...? เป็นคำอุปมาของบางสิ่งหรือ?"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "หากไม่ใช่คำอุปมาล่ะก็ การที่อยู่ใต้พื้นก็แปลว่ามีใครได้ผลักเขาลงมาสินะ"
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "ถูกต้องครับ หลากหลายมือได้ผลักเขาเข้าสู่ขอบหน้าผา จนกระทั้งไม่เหลือที่ให้เขายืนอีกต่อไป... และในที่สุดตัวเลือกสุดท้ายที่เลือกได้นั้นคือการกระโดดลงสู่เหวครับ"
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "ท่านพี่ชิวเขา... คือผู้รอดชีวิตคนสุดท้ายของตระกูลขงที่ถูกล้างบางครับ"
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "อึม? ถึงกระนั้น แต่สกุลของเขายังคือเจี่ยอยู่มิใช่รึท่าน?"
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "แม่ของเขามาจากตระกูลขงครับ"
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "อาา... เช่นนั้น..."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "มือของผมเองก็อาจเป็นหนึ่งในมือที่ผลักเขาลงหน้าผาก็ได้ครับ"
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "ผะ-ผมไม่คิดว่าคุณหงลู่เป็นคนที่ทำแบบนั้นหรอกครับ..."
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "ฮุฮุ ไม่ต้องหาข้ออ้างให้ผมก็ได้ครับ"
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "จากความรักแสนลำเอียงของท่านย่าและท่านผู้อาวุโส สู่ความอิจฉาริษยาในตัวของพี่น้องทุกคน..."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "... ที่ใดมีตึกราม ที่นั่นย่อมมีพื้นฐานเป็นธรรมดาครับ"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "หลบซ่อนมันไว้จะไม่ช่วยให้ผมหลุดพ้นจากมันได้ ผมจึงเลือกที่จะยอมรับมันครับ"
    },
    {
      "id": 53,
      "content": "หงลู่สงบนิ่งตลอดทั้งการพูด ราวกับเขาบรรยายเรื่องไร้เดียงสาเกี่ยวกับก้อนเมฆและสภาพอากาศที่ผ่านไป"
    },
    {
      "id": 54,
      "content": "กลับกันนั้น..."
    },
    {
      "id": 55,
      "model": "료슈",
      "content": "ระวังพวกที่ทำงานให้เดอะทัมป์ด้วย"
    },
    {
      "id": 56,
      "content": "... เรียวชูกลับเป็นคนที่ดูลุกลี้ลุกลนยิ่งกว่าเขา"
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "เดอะทัมป์...? โอ้ หมายถึงเจ้าเสาไฟเมื่อก่อนหน้าน่ะเหรอคะ?"
    },
    {
      "id": 58,
      "model": "료슈",
      "content": "เหลยเหิง"
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "หืม... เธอดูกังวลแปลกๆ นะ เรียวชู ปกติเธอแค่—"
    },
    {
      "id": 60,
      "model": "료슈",
      "content": "เพราะว่าหมอนั่นแข็งแกร่งยังไงล่ะ"
    },
    {
      "id": 61,
      "content": "ความเงียบได้ก่อตัวในวอนั้น"
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "... มีใครที่เรียวชูเคยพูดโต้งๆ ว่าแข็งแกร่งบ้างไหม...?"
    },
    {
      "id": 63,
      "content": "ไม่มีใครตอบได้"
    }
  ]
}