{
  "dataList": [
    {
      "id": 0,
      "place": "จุดรวมผลงานคัดเลือกรอบที่ 2",
      "model": "하인2",
      "content": "เราได้เดินทางมาถึงจุดนักพบสำหรับการคัดเลือกในรอบที่สองแล้วค่ะ!"
    },
    {
      "id": 1,
      "content": "เราได้พบว่าเราได้มาถึงพื้นที่ใต้ดินลึกที่มีหลายลิฟต์ติดตั้งอยู่"
    },
    {
      "id": 2,
      "content": "ผู้ท้าชิงบางคนได้ขึ้นไปยังลิฟต์พวกนั้นแล้ว แต่ส่วนใหญ่ได้เลือกที่จะอยู่ข้างล่างนี่เพื่อปรึกษาเรื่องแผนการของพวกเขาอย่างเงียบๆ กันก่อน"
    },
    {
      "id": 3,
      "content": "และสำหรับเรานั้น พวกเราคุ้นชินอย่างช้าๆ กับการที่ตัวตนของเราเป็นจุดสนใจของทุกผู้ทุกนายทันทีที่เราได้เข้ามา"
    },
    {
      "id": 4,
      "model": "하인2",
      "content": "ผู้แข่งขันโปรดขึ้นลิฟต์ของท่านแล้วขึ้นไปด้วยค้ะ"
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "อย่างนั้นแล้ว... เราไปกันเลยไหมครับ?"
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "ผมรู้สึกเหมือนเราดึงดูดความสนใจมากเกินไปเลย เรารีบ—"
    },
    {
      "id": 7,
      "content": "แต่เราถูกหยุดด้วยเสียงเรียกพวกเราซะก่อน"
    },
    {
      "id": 8,
      "model": "임대옥",
      "content": "... ท่านพี่เป่าอี้"
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "อา ไต้อี้"
    },
    {
      "id": 10,
      "model": "임대옥",
      "content": "ท่านสบายดีหรือไม่คะ?"
    },
    {
      "id": 11,
      "content": "ฉันน่าจะเคยเห็นเด็กที่หน้าตาเหมือนกับเธอในความทรงจำของหงลู่อยู่หลายหน เธอเคยฉีกยิ้มให้หงลู่พร้อมกองกลีบดอกไม้บนมือข้างหนึ่ง—"
    },
    {
      "id": 12,
      "content": "... แต่ตอนนี้ เธอกลับมองดูเขาโดยไร้อารมณ์บนหน้า พร้อมถือหอกบนมือ"
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "ไต้อี้ ผมไม่นึกเลยว่าคุณจะเข้าร่วมศึกชิงตำแหน่งหัวหน้าตระกูลนี้ด้วย"
    },
    {
      "id": 15,
      "model": "임대옥",
      "content": "ท่านลืมไปแล้วหรือคะ ท่านพี่ ว่าตระกูลของข้านั้น ตั้งแต่อดีตจนถึงปัจจุบัน มิสามารถคงอยู่ได้หากมิได้รับใช้ใต้ตระกูลที่เหนือกว่า?"
    },
    {
      "id": 16,
      "model": "임대옥",
      "content": "ตัวข้านั้นเป็นเพียงดาบให้ตระกูลเซี่ยเท่านั้น"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "เข้าใจแล้ว ให้ตระกูลพี่เป่าไช่สินะ..."
    },
    {
      "id": 18,
      "model": "임대옥",
      "content": "ใช่ค่ะ ดังนั้นข้าจักสู้เพื่อผู้อื่นจนถึงวันสุดท้ายของข้า"
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "... ไต้อี้"
    },
    {
      "id": 20,
      "content": "หงลู่ก้าวไปหาเธอ แต่เธอยกมือขึ้นแล้วผลักเขาออก"
    },
    {
      "id": 21,
      "content": "นั่นไม่ใช่คำขู่ แต่ท่าทีที่เด็ดขาดของเธอทำให้หงลู่ต้องหยุดเดินไปต่อ"
    },
    {
      "id": 22,
      "place": "ต้ากวนหยวน - ลานยี่หงหยวนในอดีต",
      "model": "과거홍루",
      "content": "ไต้อี้ ผมจะออกเดินทางจากต้ากวนหยวนแล้ว ผู้อาวุโสสั่งให้ผมออกจากที่นี่แล้วไปสัมผัสกับโลกด้านนอกมากกว่านี้"
    },
    {
      "id": 23,
      "model": "임대옥",
      "title": "ผู้คุ้มกัน",
      "content": "ท่านจะไปหรือคะ นายท่าน?"
    },
    {
      "id": 24,
      "model": "임대옥",
      "title": "ผู้คุ้มกัน",
      "content": "ท้ายที่สุดแล้ว ท่านก็จะทิ้งข้าไว้และไม่บอกความจริงที่เกิดขึ้นในวันนั้น"
    },
    {
      "id": 25,
      "model": "임대옥",
      "title": "ผู้คุ้มกัน",
      "content": "……."
    },
    {
      "id": 26,
      "model": "임대옥",
      "title": "ผู้คุ้มกัน",
      "content": "ทำไม..."
    },
    {
      "id": 27,
      "model": "임대옥",
      "title": "ผู้คุ้มกัน",
      "content": "ทำไมท่านถึงไม่หยุดหุบยิ้มเช่นนั้นอีก?"
    },
    {
      "id": 28,
      "model": "임대옥",
      "title": "ผู้คุ้มกัน",
      "content": "เช่นนั้น... ข้าหวังให้ท่านไม่ต้องกลับมาที่นี่อีก"
    },
    {
      "id": 29,
      "place": "จุดรวมผลงานคัดเลือกรอบที่ 2",
      "model": "임대옥",
      "content": "ครั้งหนึ่งเราเคยมีความสัมพันธ์ร่วมกัน แต่ทั้งหมดนั้นช่างเปล่าประโยชน์"
    },
    {
      "id": 30,
      "model": "임대옥",
      "content": "ตอนนี้ข้าได้หลุดพ้นจากสวรรค์ หลุดพ้นจากผืนดิน"
    },
    {
      "id": 31,
      "model": "임대옥",
      "content": "ในจิตใจดวงนี้ของข้านั้น ไม่เหลือความสุขและทุกข์ใดๆ อีก"
    },
    {
      "id": 32,
      "model": "임대옥",
      "content": "เมื่อบุปผาเบิกบาน ความงามถูกเชยชม แต่หากเมื่อโรยรา กลับเติมเต็มความเศร้าหมอง..."
    },
    {
      "id": 33,
      "model": "임대옥",
      "content": "คงจะดีเสียกว่าหากไม่เคยได้พบกันตั้งแต่แรก"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "... คุณเอาแต่พูดสิ่งที่เข้ายากและไม่หน้าฟังอยู่ตลอดเลย"
    },
    {
      "id": 35,
      "model": "임대옥",
      "content": "งานศพของข้าได้ถูกจัดขึ้นเมื่อนานมาแล้ว และในตอนนี้ ได้มาพบท่านเป็นคราสุดท้าย..."
    },
    {
      "id": 36,
      "model": "임대옥",
      "content": "… โปรดเถิด เมื่อเราทั้งคู้ได้ตายลงที่นี่…"
    },
    {
      "id": 37,
      "model": "임대옥",
      "content": "… ขอให้เราได้เกิดใหม่เป็นเพียงเขม่าควันคละคลุ้งอยู่บนอากาศพร้อมที่จะจางหายไปกับสายลม"
    },
    {
      "id": 38,
      "content": "ด้วยสิ่งนั้น ไต้อี้ก็ได้เเดินจากเราไป"
    },
    {
      "id": 39,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "อา ดูเหมือนผมจะลืมแนะนำตัวของเธอให้ทุกคนทราบเลยนะครับ"
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "เธอคือคนที่ผมเคยได้เป็นเพื่อนด้วยในระยะสั้นๆ เมื่อตอนที่ผมยังเป็นเด็ก ก็อย่างที่คุณเห็นนั่นแหละครับ ดูเหมือนว่าพบพานของเราจะไม่ได้อยู่ในสถานการณ์ที่ดีเท่าไหร่"
    },
    {
      "id": 42,
      "model": "이상",
      "content": "ว่าเธอนั้นมาเพื่อรับใช้ผู้ท้าชิงคนอื่น..."
    },
    {
      "id": 43,
      "content": "... หมายความว่าเราจะต้องเป็นศัตรูกันครั้งหน้าที่เราได้พบ"
    },
    {
      "id": 44,
      "content": "อีซังหยุดชะงักโดยไม่พูดจาอะไรต่อ แล้วจึงถอนหายใจ"
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "ความสัมพันธ์เป็นสิ่งที่ไม่แน่นอนอยู่แล้วนิครับ"
    },
    {
      "id": 46,
      "place": "ลิฟต์ใหญ่",
      "content": "หงลู่พึมพำพร้อมเศษเสี้ยงความเดี่ยวดายในนั้นตอนที่เราขึ้นไปบนลิฟต์ประกบโดยสี่เสา"
    },
    {
      "id": 47,
      "content": "ลิฟต์ได้ขึ้นไปอย่างเชื่องช้า"
    },
    {
      "id": 48,
      "content": "เมื่อฉันมองลงไป ฉันได้เห็นผู้ท้าชิงคนอื่นๆ ที่ยังรอลิฟต์ของพวกเขาได้มองขึ้นมาหาเรา ผู้ท้าชิงที่ชะตาต้องมาพัวพันกับเราในศึกครั้งนี้"
    },
    {
      "id": 49,
      "model": "설반",
      "content": "เจี่ยเป่าอี้!"
    },
    {
      "id": 50,
      "model": "설반",
      "content": "เจ้าจะไม่ได้ออกจากที่นี่ตัวเป็นๆ แน่!"
    },
    {
      "id": 51,
      "model": "설반",
      "content": "ข้าจะยอมสละทุกอย่างที่มีเพื่อที่จะตัดหัวของเจ้าออก!"
    },
    {
      "id": 52,
      "content": "มีคนได้ตระโกนอย่างขมขื่นใต้เรา แต่ลิฟต์ก็ไม่มีทางหยุด"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "ท่านหงลู่น้อย..."
    },
    {
      "id": 54,
      "model": "돈키호테",
      "content": "... นี่หรือเราจักได้ปะทะกับวายร้ายในภารกิจนี้กัน?"
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "อืมม... แต่สำหรับพวกเขาแล้ว พวกเราเป็นตัวร้ายนะครับ"
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "อย่างนั้นพวกเขาจะเป็นตัวร้ายในสายตาของเราไหมนะ? ฮิฮิ ช่างเป็นความแตกต่างที่ไร้ความแตกต่างจริงๆ"
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "ก็นะ ไม่ว่าเจ้าสิ่งนั้นจะเป็นอะไร ดิฉันมั่นใจอยู่ว่า..."
    },
    {
      "id": 58,
      "model": "이스마엘",
      "content": "... ไม่มีอะไรที่ไร้ความหมายกว่าการแยกแยะมิตรและศัตรูออกจากกันค่ะ"
    },
    {
      "id": 59,
      "content": "ดูเหมือนพวกเราได้มาถึงที่หมายของเราจากที่ลิฟต์ลดความเร็วลง"
    },
    {
      "id": 60,
      "place": "ซักแห่งหนในหงหยวน",
      "content": "สิ่งแรกที่เราเห็นนั้นคือท้องฟ้าสีครามราวกับว่าเราออกมาที่ด้านนอกแล้ว ทั้งๆ ที่ความจริงเรายังอยู่ข้างในหงหยวนอยู่"
    },
    {
      "id": 61,
      "content": "และข้างใต้สิ่งนั้น คือประตูเหล็กที่นำไปสู่อาคารที่ดูตะคุ่มๆ พร้อมแสงสีแดงที่กระพิบอย่างน่ากลัวรอบตัวอาคาร"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "ดูเหมือนพวกเขาจะตกแต่งพื้นที่ด้านในโล่งนี้เพื่อให้ดูเหมือนด้านนอกนะคะ... ดิฉันคิดไม่ออกเลยว่าจะต้องเสียเงินเสียแรงไปกับเจ้าสิ่งนี้เท่าไหร่"
    },
    {
      "id": 63,
      "model": "가원춘",
      "content": "การคัดเลือกตำแหน่งหัวหน้าตระกูลในรอบที่สอง 2"
    },
    {
      "id": 64,
      "content": "เสียงที่ไร้ต้นตอได้สะท้อนมาจากลำโพงที่แตก"
    },
    {
      "id": 65,
      "model": "가원춘",
      "content": "... เริ่มต้นได้"
    },
    {
      "id": 66,
      "content": "ประตูสู่ลิฟต์ที่นำเราขึ้นมาที่นี่ปิดสนิท"
    },
    {
      "id": 67,
      "model": "홍루",
      "content": "โอ้... ผมจำได้แล้วครับว่าเราอยู่ที่ไหน"
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "นายเคยมาที่นี่มาก่อนเหรอ?"
    },
    {
      "id": 69,
      "model": "홍루",
      "content": "... สถานที่นี้ก็คือ~"
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "~ ที่ตั่งของอดีต H Corp. ที่เคยถูกดูแลโดยตระกูลขงครับ"
    },
    {
      "id": 71,
      "model": "홍루",
      "content": "บาดแผลจากอดีตยังไม่รักษาหายดีเท่าไหร่ หากผมนำเลือดสดๆ มาละเลงบนแผลเก่าล่ะ"
    },
    {
      "id": 72,
      "place": -1,
      "content": "เราได้ถูกล้อมรอบโดยเสียงกู่ร้องของผู้ชมที่เข้ามาอย่างอัดแน่น"
    },
    {
      "id": 73,
      "content": "หงลู่เขาจะยังคง ยิ้มเหมือนเดิมกับที่เราได้พบเจอกันครั้งแรกไหมนะ?"
    },
    {
      "id": 74,
      "content": "ฉันได้หันกลับไปหาเขา..."
    },
    {
      "id": 75,
      "content": "... แล้วพบกับหงลู่ในวัยเด็ก"
    },
    {
      "id": 76,
      "content": "ความเศร้าโศกในดวงตาของเด็กคนนั้นกำลังจะหลั่งไหลออกมา ราวกับเขาพร้อมที่จะร้องให้ได้ทุกเมื่อ"
    }
  ]
}