{
  "dataList": [
    {
      "id": 0,
      "model": "홍루",
      "content": "<i><color=#5bffde>ท่านผู้แบกรับความเศร้าหมอง ระทมทุกข์หน้างานศพเจ้าบุปผา</i></color>"
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "<i><color=#5bffde>คราดบุศบาบนมือ หยดน้ำตาบนแก้ม</i></color>"
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "<i><color=#5bffde>เจ้าสลักน้ำตาเปื้อนเลือดไว้บนกิ่งดอกไม้</i></color>"
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "<i><color=#5bffde>เมื่อคืนวานข้าได้ยินเสียงบรรเลงห้วงทุกข์โศกจากสวนใน</i></color>"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "<i><color=#5bffde>เป็นเพลงอาลัยแด่บุปผชาติและสกุณาที่ลาจาก</i></color>"
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "<i><color=#5bffde>แม้จะโศกาลัยที่วสันต์พัดผ่าน อย่างไรก็มิอาจหยุดยั้งได้</i></color>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "<i><color=#5bffde>จึงได้แต่นิ่งเฉยสดับรับเจ้าเสียงคร่ำครวญ</i></color>"
    },
    {
      "id": 7
    },
    {
      "id": 8,
      "content": "<color=#9a2d30>เข้าใจรึยังล่ะ ไม่มีสิ่งใดที่เจ้าสามารถทำได้</color>"
    },
    {
      "id": 9,
      "content": "<color=#9a2d30>เช่นนั้นแล้ว...</color>"
    },
    {
      "id": 10,
      "place": "ซักแห่งหนในหงหยวน",
      "content": "บนผืนทรายที่เงียบงันปลิวว่อน..."
    },
    {
      "id": 11,
      "content": "... มีเพียงแค่ซากอาคารหลังเดียว ที่ถูกซัดจนเกลี้ยงด้วยสิ่งที่มิอาจหยุดยั้ง ราวกับว่าจะไม่ให้เหลือเศษซากอะไรเอาไว้"
    },
    {
      "id": 12,
      "content": "<i>จงจดจำวันแห่งการทำลายล้าง</i>"
    },
    {
      "id": 13,
      "content": "<i>\nของตระกูลขงที่นำภัยมาสู่ตนเพราะบาปแสนสาหัส</i>"
    },
    {
      "id": 14,
      "content": "<i>\nบาปแห่งการผิดศีลของหงหยวนนั้นมิได้น่าสังเวชเวทนา มีเพียงแต่ความอัปยศอดสู</i>"
    },
    {
      "id": 15,
      "content": "<i>\nเช่นนั้น เวรกรรมจึงตามสนองเอง</i>"
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "ถ้างั้นแล้วที่นี่ก็คือ…"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "... อาคารที่สังหารชีวิตคนตระกูลขง... ทุกคนสินะคะ?"
    },
    {
      "id": 18,
      "content": "อิชมาเอลถามไถ่หงลู่เพราะได้เคยอ่านแผ่นพับในอาคาร"
    },
    {
      "id": 19,
      "place": "ซากอาคารตระกูลขง",
      "model": "홍루",
      "content": "ครับ ถูกต้องแล้ว"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "และมันก็ไม่ได้ถูกใช้งานแล้วด้วยครับ"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "งั้นแปลว่าทุกๆ คนในตัวอาคารนี้ก็คง…"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "……."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "พวกเขาทำผิดอะไร... ถึงต้องโดนอะไรแบบนี้ด้วยครับ...?"
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "หากอาคาระดับนี้ยังถูกทำลายย่อยยับลงเหลือแต่ซากได้... มันต้องไม่ใช่แค่การปะทะระหว่าง Syndicate หรือ Fixer แน่ๆ อะไรก็ตามที่เกิดขึ้นตรงนี้... ต้องเป็นระดับสงครามไม่น้อยไปกว่านั้นแน่นอน"
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "ถูกต้องครับ ขนาดในตัวของ The City เอง อะไรแบบนี้ก็ยังไม่ใช่เรื่องธรรมดาเลย"
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "The Head ได้มาที่นี่ยังไงล่ะครับ"
    },
    {
      "id": 27,
      "content": "หงลู่ตอบราวกับมันเป็นคำตอบที่ชัดเจนที่สุดของคำถามที่แสนซับซ้อน"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "The Head... เหรอครับ"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "พวกเขาผิดกฏต้องห้ามสินะคะ… คนตระกูลขงน่ะ..."
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "... และพวก Sweeper ก็ได้มาที่นี่เพื่อเก็บกวาดทุกสิ่งที่หลงเหลือเอาไว้ เพื่อลบหลักฐานของอะไรก็ตามที่ผิดกฏครับ"
    },
    {
      "id": 32,
      "content": "The Head… ต้องเป็นตัวตนที่แสนน่ากลัวแน่ๆ แค่การเอ่ยถึงมันแล้วยังทำให้เหล่า Sinners ตัวสั่นได้ขนาดนั้นขณะที่เราเดินทางอย่างไรจุดหมายพร้อมกับการค้นพบเรื่องนี้…"
    },
    {
      "id": 33,
      "model": "사회자",
      "content": "ขอต้อนรับผู้ท้าชิงทุกท่านเข้าสู่.... การคัดเลือกรอบที่ 2 ค้าาาาาาาาาาาา!"
    },
    {
      "id": 34,
      "content": "… เสียงที่แสนกังวาลและดูตื้นเต้นดังลั่นจากลำโพงที่เราไม่สามารถพบตัวได้"
    },
    {
      "id": 35,
      "model": "사회자",
      "content": "เนื่องด้วยเราได้รับเสียงวิจารณ์มากมายเกี่ยวกับปัญหาความลำเอียงของผู้ประกาศคนที่แล้วของเรา ดังนั้นดิฉันจะเป็นคนรับหน้าที่นี้แทนในรอบที่สองนี้ค่ะ..."
    },
    {
      "id": 36,
      "content": "… ดูเหมือนเจี่ยเจิ่งจะถูกไล่ออกจากตำแหน่งพิธีกซะแล้ว"
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "นี่ เดี๋ยวก่อนนะ บนนั้นมันใช่..."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "เห้อ… อย่าบอกนะว่าเราจะมีคนดูด้วยน่ะ"
    },
    {
      "id": 39,
      "content": "ด้านบนดาดฟ้าอาคาร ที่ที่ควรจะว่างอยู่นั้น กลับกลายเป็นที่นั่งผู้ชมที่อัดแน่นไปด้วยคนดู"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "หากดูจากการที่พวกเขาติดตั้งที่นั่งแล้ว คงจะไม่ผิดอะไรหากจะเรียกพวกเขาว่าผู้ชมค่ะ"
    },
    {
      "id": 41,
      "model": "사회자",
      "content": "แม้ในรอบแรกของเราจะเกิดปัญหาขึ้นนิดหน่อย แต่โอกาสที่จะได้ชมงานคัดเลือกหัวหน้าตระกูลแบบนี้เนี่ยมาไม่บ่อยใช่ไหมล่ะคะ?"
    },
    {
      "id": 42,
      "model": "사회자",
      "content": "นี่เป็นเหตุการณ์ครั้งประวัติศาสตร์ คนดูยิ่งเยอะก็ยิ่งสนุกค่ะ"
    },
    {
      "id": 43,
      "model": "사회자",
      "content": "เอาล่ะ! ก่อนที่เราจะเริ่มกัน โปรดช่วยปรบมือดังๆ ให้กับผู้ท้าชิงทุกท่านเพื่อเป็นกำลังใจให้พวกเขาได้ทำสุดความสามารถด้วยค้าา!"
    },
    {
      "id": 44,
      "teller": "ผู้ชม",
      "title": "ต้ากวนหยวน",
      "content": "เย้ยยยยย!!"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "อุ๊แหม๋ ไร้สาระจริงนะๆ นั่น"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "ในขณะที่พวกเรามาเสี่ยงชีวิตอยู่ข้างล่างนี่ ไอพวกนั้นจะอยู่เฉยๆ นั่งกินหนมระหว่างดูเราไปด้วยงั้นเหรอ?"
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "พวกเขาอาจก็อาจจะมีเดิมพันกันด้วยนะครับ"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "ถึงอย่างนั้นผมว่าคงไม่ค่อยมีคนลงฝ่ายเรามากนักหรอกครับ~"
    },
    {
      "id": 49,
      "model": "료슈",
      "content": "เดี๋ยวได้เสียใจตอนหลังแน่"
    },
    {
      "id": 50,
      "model": "이스마엘",
      "content": "ที่นี่เนี่ย... ยังอยู่ในตัวอาคารจริงๆ เหรอคะ? ดิฉันมั่นใจนะว่าเราเดินลงมาถึงชั้นใต้ดินแล้ว แต่ท้องฟ้ายังสีน้ำเงินอยู่เลย... แถมยังรู้สึกเหมือนอยู่ข้างนอกด้วยค่ะ"
    },
    {
      "id": 51,
      "content": "หงลู่อธิบายว่าเรายังอยู่ข้างใต้พื้นที่ของหงหยวนอยู่ แต่..."
    },
    {
      "id": 52,
      "content": "...ทันทีที่ประตูลิฟฟ์ได้เปิดออก สิ่งแรกที่พวกเขาพบก็เป็นท้องฟ้าสีครามข้างบนพวกเขาเลย Sinner ส่วนใหญ่จึงไม่ค่อยอยากที่จะเชื่อ"
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "ในหงหยวนนั้น มีเพียงผู้ที่มีฐานะเท่านั้นที่สามารถตกแต่งห้องของพวกเขา\nด้วยสภาพแวดล้อมประดิษฐ์ได้ตามความต้องการของพวกเขาค่ะ ถีงอย่างนั้น\nแต่หลากหลายอาคารในตัวต้ากวนหยวนเองก็มีการตกแต่งในรูปแบบเดียวกันนี้แล้ว"
    },
    {
      "id": 54,
      "model": "홍루",
      "content": "ครับ ถนนที่ใช้เดินทางไปหาท่านผู้อาวุโสเองก็ตกแต่งด้วยอะไรแบบนี้เหมือนกัน แจ่มใสและยังเขียวขจีตลอดทั้งถนนเลย"
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "แถมยังรู้สึกเหมือนข้างนอกมากกว่าข้างนอกจริงๆ ซะอีก"
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "แล้วเจ้านั่นเออ... คืออะไรอะ?"
    },
    {
      "id": 57,
      "content": "ฉันเพิ่งรู้ว่าสิ่งที่โรเดียมองดูอยู่คือร่มกันแดด มันถูกติดตั้งบนสถานที่ที่แปลกประหลาดจนฉันไม่คิดว่ามันมีไว้เพื่อให้ใครนั่งจริงๆ"
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "อา นั่นร่มกันแดดครับ"
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "ระ-รู้อยู่แล้วว่านั่นน่ะร่มกันแดด... แต่ที่ฉันถามเนี่ยคือร่มกันแดดเก่าๆ นั่นมาทำอะไรตรงนี้กัน?"
    },
    {
      "id": 60,
      "model": "홍루",
      "content": "อืม…"
    },
    {
      "id": 61,
      "content": "หงลู่เอียงหัวคิดหนัก"
    },
    {
      "id": 62,
      "model": "홍루",
      "content": "มีคนใหญ่คนโตที่นำ the Claws มานั่งดูเหตุการณ์ทุกอย่างตรงนั้นครับ"
    },
    {
      "id": 63,
      "model": "홍루",
      "content": "ดังนั้นที่ทั้งสี่ตระกูลเลือกที่จะทิ้งไว้ตรงนั้นก็เพราะ..."
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "... พวกเขาอยากให้มันเป็นเครื่องเตือนใจ และก็เป็นคำเตือนสำหรับตระกูลที่เหลือด้วย"
    },
    {
      "id": 65,
      "model": "싱클레어",
      "content": "เครื่องเตือนใจเหรอครับ? ... เตือนใจเรื่องอะไรเหรอ?"
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "ว่าเราไม่ควรไคว่คว้าเรื่องที่เราไม่ได้รับอนุญาตครับ"
    },
    {
      "id": 67,
      "model": "홍루",
      "content": "ใช้ชีวิตที่เราสมควร และจากโลกนี้ไปตามที่เราสมควร"
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "... พวกท่านผู้อาวุโสเขาว่ากันอย่างนั้นน่ะครับ"
    },
    {
      "id": 69,
      "model": "홍루",
      "content": "ตอนนี้เราเข้าไปกันเลยไหมครับ?"
    },
    {
      "id": 70,
      "content": "แม้พวกเราจะไม่รู้สี่รู้แปดอะไรเลย แต่..."
    },
    {
      "id": 71,
      "content": "หงลู่ได้เดินเข้าไปในตัวอาคารด้วยก้าวย่างแสนเบาบางราวกับเคยเดินทางมาที่นี่มาก่อน"
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<ฉันรู้ว่านายบอกว่านายฟังมาจากพวกผู้อาวุโสของตระกูลอยู่หรอก แต่...>"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<... นายเห็นมันใช่ไหม? ทุกอย่างในนั้นน่ะ>"
    },
    {
      "id": 74,
      "content": "หงลู่หยุดคิด จากนั้นหันหลังกลับมา"
    },
    {
      "id": 75,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "ครับ ผมคงเห็นมันด้วย"
    },
    {
      "id": 77,
      "content": "ฉันเริ่มคิดแล้วว่าฉันไม่เข้าใจความคิดภายใต้รอยยิ้มพวกนั้นของเขาเลย"
    }
  ]
}