{
  "dataList": [
    {
      "id": 0,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วน",
      "content": "It was Xue Baochai who approached us so carefully."
    },
    {
      "id": 1,
      "model": "설보차",
      "content": "ดีใจที่นายยังปลอดภัยดีนะ และก็... ยินดีที่ได้ที่สองด้วย"
    },
    {
      "id": 2,
      "content": "Her demeanor had completely shifted, her chipper attitude nowhere to be seen. Now, she was more anxious than anything as her eyes darted around nervously."
    },
    {
      "id": 3,
      "model": "설보차",
      "content": "แต่ว่า..."
    },
    {
      "id": 4,
      "content": "I hadn't known her for too long, but I knew that this wasn't like her."
    },
    {
      "id": 5,
      "model": "설보차",
      "content": "... ฉันรู้ว่าฉันไม่ควรบอกนายเรื่องนี้ ท่านแม่เองก็กำชับว่าให้เก็บไว้เป็นความลับ แต่ว่า..."
    },
    {
      "id": 6,
      "model": "설보차",
      "content": "ฉันรู้สึกว่าฉันต้องบอกอะไรบางอย่างกับนาย"
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "ได้เลย คืออะไรเหรอ พี่เป่าไช่?"
    },
    {
      "id": 8,
      "model": "설보차",
      "content": "คือว่า..."
    },
    {
      "id": 9,
      "content": "Her eyes glanced down to her restlessly fidgeting feet, then to Daiyu, then back to her feet."
    },
    {
      "id": 10,
      "content": "It was a while before she could look at Hong Lu in his eyes again."
    },
    {
      "id": 11,
      "model": "설보차",
      "content": "เป่าอี้..."
    },
    {
      "id": 12,
      "model": "설보차",
      "content": "ซักวันนายจะกลับมาที่ต้ากวนหยวน... แล้วหมั่นกับฉันเหมือนกับที่แม่ของนาย... และท่านเจี่ยมู่ว่าเอาไว้... ใช่ไหม?"
    },
    {
      "id": 13,
      "content": "Her eyes dart away as hastily as she wraps up her sentence."
    },
    {
      "id": 14,
      "content": "Something tells me that this wasn't what she was really trying to tell Hong Lu. There was something that was left unsaid, like... she made a last-second swerve from what she was really about to say."
    },
    {
      "id": 15,
      "model": "임대옥",
      "content": "……."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "ครับ หากนั่นคือสิ่งที่ทุกคนต้องการน่ะนะ"
    },
    {
      "id": 17,
      "content": "But there's no hesitation or fear of regret in Hong Lu's reply."
    },
    {
      "id": 18,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 19,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 20,
      "model": "설보차",
      "content": "ได้อยู่ด้วยกันแบบนี้... เหมือนกับว่านาย... ได้กลับมาอยู่ที่ต้ากวนหยวนแล้วเลย"
    },
    {
      "id": 21,
      "model": "설보차",
      "content": "... สวยงามไปเลย ว่าไหม?"
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "ครับ อย่างนั้นเลย"
    },
    {
      "id": 23,
      "model": "설보차",
      "content": "นายจำ..."
    },
    {
      "id": 24,
      "model": "설보차",
      "content": "นายจำตอนที่นายบอกกับฉันว่าฉันมีกลิ่นหอมได้ไหม เป่าอี้?"
    },
    {
      "id": 25,
      "model": "설보차",
      "content": "ตอนที่ฉันกลับถึงห้องไป คำพูดของนายก็เล่นอยู่ในหัวฉันซ้ำไปซ้ำมาอยู่ตลอดเลย"
    },
    {
      "id": 26,
      "model": "설보차",
      "content": "เพราะว่าตอนนั้นฉันได้ใช้แต่น้ำหอมที่แพงที่สุดในต้ากวนหยวนอย่างเดียว..."
    },
    {
      "id": 27,
      "model": "설보차",
      "content": "... ยกเว้นวันนั้น ที่ฉันไม่ได้ใช้อะไร"
    },
    {
      "id": 28,
      "model": "설보차",
      "content": "ดังนั้นฉันเลยรีบกลับไปที่ห้องของตัวเอง ห้องที่เต็มไปด้วยขวดน้ำหอมจำนวนนับร้อยที่ฉันได้พบเจอทั่วทั้งนคร"
    },
    {
      "id": 29,
      "model": "설보차",
      "content": "และในที่สุดฉันก็ได้พบกับนาย"
    },
    {
      "id": 30,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 31,
      "model": "설보차",
      "content": "ท่านแม่ของฉัน... เธอส่งมือสังหารไปหานายใช่ไหม?"
    },
    {
      "id": 32,
      "model": "설보차",
      "content": "ทำไมนายถึงไม่พูดอะไรกับฉันเลย?"
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "พี่ครับ... มีคนมากมายที่พยายามจะทำร้ายผม พยายามทำให้ผมตกระกําลําบาก"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "แม้ว่าผมจะถามว่าทำไมพวกเขาถึงได้พูดอะไรแบบนนั้น ถึงได้ทำอะไรแบบนั้น"
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "พวกเขาก็คงไม่บอกกับผมว่าทำไม และท่าทีของพวกเขาก็คงไม่เปลี่ยนแปลงไปจากเดิมแม้แต่น้อย"
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "ผมก็เลยเลือกไม่ถามอะไร"
    },
    {
      "id": 37,
      "model": "설보차",
      "content": "ฉันเอง... ก็เป็นหนึ่งในพวกเขา... งั้นสินะ"
    },
    {
      "id": 38,
      "model": "설보차",
      "content": "ไม่สิ นี่ฉันไม่ได้มาที่นี่เพื่อที่จะคุยเรื่องนั้นซะหน่อย"
    },
    {
      "id": 39,
      "content": "Baochai smiled again. It was a forced, awkward smile."
    },
    {
      "id": 40,
      "model": "설보차",
      "content": "เป่าอี้... นายได้ที่สองใช่ไหม? ผลลัพท์เองตอนนี้ก็เปลี่ยนอะไรไม่ได้แล้ว"
    },
    {
      "id": 41,
      "model": "설보차",
      "content": "เพราะงั้น..."
    },
    {
      "id": 42,
      "model": "설보차",
      "content": "... จะดีมากเลยถ้าหากว่านายรีบออกไปจากต้ากวนหยวน ไม่สิ... นายต้องรีบออกไปเลย"
    },
    {
      "id": 43,
      "model": "설보차",
      "content": "ไม่รู้หรอกนะว่านายอยากได้อะไรจากคลังสมบัติของต้ากวนหยวน แต่นายค่อยส่งคนจากฝ่ายของนายลงมาทีหลังก็ได้"
    },
    {
      "id": 44,
      "model": "임대옥",
      "content": "... นายหญิงเป่าไช่เพคะ เหตุใดถึงได้พูดอะไรเช่นนั้นออกมา?"
    },
    {
      "id": 45,
      "model": "임대옥",
      "content": "จะเกิดอะไรขึ้น... ณ ที่แห่งนี้หรือเพคะ?"
    },
    {
      "id": 46,
      "model": "설보차",
      "content": "ฉะ-ฉัน... ต้องไปแล้วล่ะ"
    },
    {
      "id": 47,
      "model": "설보차",
      "content": "ถ้าฉันหายตัวไปนาน เดี๋ยวท่านแม่เขาจะรู้ตัวว่าเกิดอะไรขึ้น"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "เกิดการก่อกบฏในตัวของต้ากวนหยวนสินะ?"
    },
    {
      "id": 50,
      "content": "Baochai was trying her damnedest to find an excuse to retreat from the conversation... until Hong Lu asked her this simple, yet piercing question."
    },
    {
      "id": 51,
      "content": "She froze in place, her eyes widened—perhaps out of horror, perhaps out of panic."
    },
    {
      "id": 52,
      "model": "설보차",
      "content": "ฉะ-ฉันเอง... ก็ไม่รู้ในรายละเอียดเหมือนกัน"
    },
    {
      "id": 53,
      "model": "설보차",
      "content": "ฉันเผลอไปได้ยินที่ท่านแม่และญาติคนอื่นๆ กระซิบกระซาบเข้า"
    },
    {
      "id": 54,
      "model": "설보차",
      "content": "เป่าอี้ ขืนนายอยู่ที่นี่ต่อไป นายจะโดนลูกหลงไปด้วย"
    },
    {
      "id": 55,
      "model": "설보차",
      "content": "กองกำลังมากมายกำลัง..."
    },
    {
      "id": 56,
      "content": "Her eyes restlessly darted left and right through the entire exchange, searching for any listening ears."
    },
    {
      "id": 57,
      "content": "... Just what could have made her so afraid?"
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "ผมรู้นะว่าพี่กลัว ท่านพี่"
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "แต่พี่ก็ยังมาเตือนผมอยู่ดีงั้นเหรอ?"
    },
    {
      "id": 60,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 61,
      "model": "설보차",
      "content": "การที่นายออกจากต้ากวนหยวนคงทำให้ฉันเจ็บปวดหัวใจแย่เลย"
    },
    {
      "id": 62,
      "model": "설보차",
      "content": "แต่ความคิดที่ว่าต้องสูญเสียนายไปตลอดกาลมันเจ็บปวดซะยิ่งกว่า"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "คุณเซี่ยเป่าไช่คะ... ดิฉันรู้สึกเป็นพระคุณสำหรับคำเตือนอยู่หรอกค่ะ แต่ว่า..."
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "... ทั้งข้อมูลที่ว่าอันตรายคืออะไรและอย่างไรนั้น คุณไม่ได้บอกอะไรเกี่ยวกับมันเลยค่ะ"
    },
    {
      "id": 65,
      "content": "Ishmael prodded with a grim voice."
    },
    {
      "id": 66,
      "model": "이스마엘",
      "content": "คุณหมายความว่าไงกันแน่คะ ที่ว่าเกิดการก่อกบฏน่ะ?"
    },
    {
      "id": 67,
      "model": "이스마엘",
      "content": "คุณกำลังบอกว่ามีใครบางคนที่ไม่พอใจกับผลลัพท์ของการประลอง ก็เลยคิดก่อกบฏขึ้นมางั้นเหรอคะ?"
    },
    {
      "id": 68,
      "model": "임대옥",
      "content": "คือว่า... ขออภัยที่เข้ามาขัดจังหวะนะเพคะ แต่..."
    },
    {
      "id": 69,
      "model": "임대옥",
      "content": "... ข้าเชื่อว่าเท่านี้ท่านหญิงเป่าไช่ก็กระอักกระอ่วนพอแล้วล่ะค่ะ"
    },
    {
      "id": 70,
      "model": "임대옥",
      "content": "การเปิดเผยข้อมูลในตระกูลก็ถือว่าเป็นการก่อกบฏต่อตระกูลของตนแล้วเพคะ คนนอกต้ากวนหยวนอาจรู้สึกว่าสิ่งนี้ยากที่จะทำความเข้าใจได้ แต่ว่า..."
    },
    {
      "id": 71,
      "model": "임대옥",
      "content": "... แม้แต่ที่เธอเล่ามาจนถึงตอนนี้เอง ก็เกินขีดจำกัดไปมากแล้วค่ะ..."
    },
    {
      "id": 72,
      "model": "임대옥",
      "content": "... โปรดเข้าใจด้วย"
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "เจี่ยฮวน... ยังไม่เห็นเจ้าหมอนั่นที่นี่เลยเหมือนกัน"
    },
    {
      "id": 74,
      "model": "그레고르",
      "content": "และเจี่ยชิว... เขาเองก็ไม่ได้อยู่ที่นี่ด้วย... มันชักจะ... ไม่ชอบมาพากลแล้วสิ..."
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "กองกำลังมากมายที่ถูกกล่าวมานั้น..."
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "... อาจไม่ได้มีเพียงแค่กองกำลังของทางฝ่ายต้ากวนหยวน แต่รวมถึงกองกำลังจากฝ่ายนอกก็ได้เช่นกันค่ะ"
    },
    {
      "id": 77,
      "content": "Faust asked in a low voice."
    },
    {
      "id": 78,
      "model": "설보차",
      "content": "นั่นก็..."
    },
    {
      "id": 79,
      "model": "가치우",
      "content": "ถูกต้องแล้ว"
    },
    {
      "id": 80,
      "model": "가치우",
      "content": "เรื่องนี้เหนือกว่าที่ต้ากวนหยวนจะจัดการด้วยตัวเองไหว"
    },
    {
      "id": 81,
      "model": "임대옥",
      "content": "...! แทบไม่ได้ยินเสียงฝีเท้าเลย—!"
    },
    {
      "id": 82,
      "model": "설보차",
      "content": "... พะ...พี่ใหญ่ชิวคะ...?"
    },
    {
      "id": 83,
      "content": "Baochai looked at us, then at Jia Qiu and his faction, then took a few stumbling steps backward."
    },
    {
      "id": 84,
      "model": "설보차",
      "content": "ฉัน... ฉันไปก่อนนะ เป่าอี้ ฉันไม่ควรอยู่ที่นี่ต่อแล้วล่ะ"
    },
    {
      "id": 85,
      "model": "임대옥",
      "content": "เช่นนั้น... ข้าก็ขอตัวไปกับท่านหญิงเป่าไช่เช่นกันค่ะ"
    },
    {
      "id": 86,
      "model": "설보차",
      "content": "โปรด... ดูแลตัวเองดีๆ ด้วยล่ะ"
    },
    {
      "id": 87,
      "model": "가치우",
      "content": "นางได้แนะนำให้เจ้ารีบออกจากตัวต้ากวนหยวนโดยไวงั้นหรือ?"
    },
    {
      "id": 88,
      "content": "He did not look away from Hong Lu even as Baochai hurriedly walked away."
    },
    {
      "id": 89,
      "content": "Gaze unshaken, interested in observing no one, nothing else but Hong Lu and his actions."
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 91,
      "content": "I thought I had a lot of questions to ask Jia Qiu if we were to ever meet again."
    },
    {
      "id": 92,
      "content": "But now that he's actually right here, I couldn't recall a single word of it."
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "ท่านพี่รู้อะไร... เกี่ยวกับเรื่องนี้เหรอครับ?"
    },
    {
      "id": 94,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "นายท่านคะ—"
    },
    {
      "id": 95,
      "content": "Zigong tried to butt in, clearly perturbed, but Jia Qiu raised his hand and stopped her."
    },
    {
      "id": 96,
      "model": "가치우",
      "content": "จากกระแสที่แปรเปลี่ยน เจ้าคงจักรับรู้ได้ว่างานรื่นเริงนี้เป็นเพียงแค่ฉากหน้าบังตา"
    },
    {
      "id": 97,
      "model": "가치우",
      "content": "คำแนะนำของนางนั้นมิได้ผิดอะไร จริงอยู่ที่ว่าหากเจ้าปรารถนาที่จะรักษาชีพของตน โอกาสนี้เป็นเพียงโอกาสเดียวที่เจ้าจะได้รับมัน"
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "... แต่แกคงไม่ได้มาที่นี่เพื่อมาบอกเรื่องนั้นกับเราหรอก"
    },
    {
      "id": 99,
      "model": "가치우",
      "content": "ถูกต้อง"
    },
    {
      "id": 100,
      "content": "Zigong lets out a deep sigh before explaining with a defeated expression."
    },
    {
      "id": 101,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "หลังจากประมุขตระกูลขึ้นครองตำแหน่งบนบังลังแล้วนั้น เป็นไปได้ยากที่จะรู้ได้ว่าตำแหน่งนี้จักถูกแทนที่อีกคราเมื่อใด"
    },
    {
      "id": 102,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "และการรอคอยอย่างไร้จุดมุ่งหมายไม่มีวันสิ้นสุดนี้เอง ก็สามารถแปรเปลี่ยนเป็นความยึดติดฝังแน่นยากที่จะขจัดได้เช่นกัน"
    },
    {
      "id": 103,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "เป็นธรรมดาอยู่แล้วที่มือที่นิ่งเฉยแสนเน่าเฟะเหล่านั้นจักมิยอมรับผลลัพท์แต่โดยดี แต่เลือกที่จะกอบกุมโอกาสในการเปลี่ยนแปลงนั้นเอาไว้ด้วยตัวเองมิใช่หรือ?"
    },
    {
      "id": 104,
      "model": "로쟈",
      "content": "พูดซะสลับซับซ้อนซ่อนเงื่อนไปได้นะ... ง่ายๆ ก็คือมีพวกงอแงที่ไม่พอใจกับผลของการแข่งขันก็เลยตัดสินใจเข้ามาขัดขวางงั้นสินะ?"
    },
    {
      "id": 105,
      "model": "로쟈",
      "content": "แต่ไม่ใช่ว่าซีชุนของเราได้ถูกรับเลือกให้เป็นประมุขโดยเอกฉันท์แล้วไม่ใช่เหรอ"
    },
    {
      "id": 106,
      "model": "로쟈",
      "content": "ไม่ใช่ว่าประมุขตระกูลมีอำนาจสูงสุดรึยังไง? พวกเขาจะคิดก่อกบฎอะไรถ้าแค่ระบอบที่มันล้าหลังแบบนี้ยังล่มไม่ได้น่ะ?"
    },
    {
      "id": 107,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "……."
    },
    {
      "id": 108,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "สิ่งเดียวที่เป็นเอกฉันท์มีเพียงลำดับของผู้แข่งขัน ประมุขตระกูลนั้นยังมิได้ถูกแต่งตั้งอย่างเป็นทางการอะไร"
    },
    {
      "id": 109,
      "model": "로쟈",
      "content": "... เล่นคำแบบนั้นเนี่ยไม่ดีเลยนะ คุณพี่"
    },
    {
      "id": 110,
      "model": "료슈",
      "content": "เห้อะ"
    },
    {
      "id": 111,
      "model": "료슈",
      "content": "ถึงได้ว่าทำไมกลิ่นพวกเดรัจฉานถึงได้หายไปแล้ว"
    },
    {
      "id": 112,
      "model": "오티스",
      "content": "...อย่างนี้เองสินะ เข้าใจแจ่มแจ้งแล้ว"
    },
    {
      "id": 113,
      "model": "로쟈",
      "content": "อูทิ—?"
    },
    {
      "id": 114,
      "model": "오티스",
      "content": "แม้จะเป็นพื้นที่ที่ผู้คนหนาแน่นแบบนี้ ฉันกลับไม่เห็นล่องรอยของพวกมันเลย"
    },
    {
      "id": 115,
      "model": "오티스",
      "content": "เดรัจฉานทมิฬ"
    },
    {
      "id": 116,
      "model": "오티스",
      "content": "รวมถึงพวกที่ตามติดแกเหมือนดั่งเงามาโดยตลอดด้วยเช่นกัน"
    },
    {
      "id": 117,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... ที่แห่งนี้นั้น เดรัจฉานทมิฬที่หนึ่งควบคุมหมายถึงกำลัง"
    },
    {
      "id": 118,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "ผู้ที่เป็นประมุขตระกูลจำต้องจูงฝ่ายเดรัจฉานทมิฬอย่างน้อยสามฝ่าย"
    },
    {
      "id": 119,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "แต่หากเมื่อที่นั่งประมุขกลับว่างเปล่า ใครเล่าจักเป็นผู้ที่จูงสายจูงเหล่านั้น?"
    },
    {
      "id": 120,
      "model": "로쟈",
      "content": "ก็อย่างที่ฉันบอกไปไม่ใช่รึไง ซีชุนเธอเป็น—"
    },
    {
      "id": 121,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "ดูเหมือนฟันเฟืองสมองของเจ้าค่อนข้างสนิทเกรอะเอาการเลยสิท่า? มิใช่ว่าข้าได้บอกไปแล้วหรือว่านางกำลังดำเนินในขั้นตอนการขึ้นครองอยู่?"
    },
    {
      "id": 122,
      "model": "로쟈",
      "content": "เห๋...? งั้น... ถ้างั้นประมุขตอนนี้ล่ะ...—"
    },
    {
      "id": 123,
      "model": "오티스",
      "content": "ช่วงเวลาระหว่างการสละตำแหน่งและการขึ้นครองบัลลังก์... ในตอนนั้น หงหยวนจะไร้ประมุขใช่ไหม?"
    },
    {
      "id": 124,
      "content": "That's when I suddenly recalled what Jia Yuanchun said as she announced the results of the Family Hierarch war."
    },
    {
      "id": 125,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วนเมื่อครั้งอดีต",
      "model": "가원춘",
      "content": "ผู้ชนะจักต้องเดินทางไปสักการะท่านผู้อาวุโสที่วัดเทียกัง จากนั้นเดินขบวนไปที่ชั้นแรกของต้ากวนหยวน แล้วจึงนั่งบนบัลลังประมุขตระกูลแห่งหงหยวน"
    },
    {
      "id": 126,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วน",
      "model": "오티스",
      "content": "อย่างนั้นแล้ว... พวกเดรัจฉานทมิฬไร้นายล่ะ พวกมันอยู่ไหน?"
    },
    {
      "id": 127,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "มิได้ทำอะไร"
    },
    {
      "id": 128,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "และนั่นเองคือจุดเริ่มต้นและจุดจบของทุกเหตุการณ์ที่เกิดขึ้น ณ ตอนนี้"
    },
    {
      "id": 129,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "เบิงตามองดูรอบกายด้วยเถิด มิเห็นหรือว่าเงาทมิฬชุกชุมอยู่ทั่วทุกสารทิศ? ตอนนี้เหล่าเดรัจฉานไร้นายต่างเอนกายพักผ่อนกันอยู่"
    },
    {
      "id": 130,
      "model": "오티스",
      "content": "สถานภาพไร้ฝักฝ่าย... อย่างนั้นสินะ"
    },
    {
      "id": 131,
      "model": "로쟈",
      "content": "อะไรกัน ถ้าอย่างงั้น..."
    },
    {
      "id": 132,
      "model": "로쟈",
      "content": "... ไม่ได้หมายความว่านี่คือโอกาสที่จะบุกเข้ามายังต้ากวนหยวนทุกครั้งเลยรึไง?"
    },
    {
      "id": 133,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... มิเป็นเช่นนั้น หากแต่เป็นผู้อื่นที่ได้ขึ้นเป็นประมุขตระกูล เหตุกาลเหล่านี้จักมิบังเกิดอย่างแน่นอน"
    },
    {
      "id": 134,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "เจี่ยซีชุน เด็นคนนั้น... ค่อนข้างขัดสนในด้านกำลังสนับสนุน ฝ่ายของเธอที่เคยมีอยู่ก่อนหน้าการแข่งขันได้พลันหายไปราวดั่งเม็ดทราย"
    },
    {
      "id": 135,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "หากมิได้มีเดรัจฉานทมิฬ ใครต่อใครคงคิดว่าตนสามารถโค่นอำนาจลงได้อย่างไม่ยากเย็นนัก"
    },
    {
      "id": 136,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 137,
      "model": "자로",
      "content": "นายท่านคะ"
    },
    {
      "id": 138,
      "model": "자로",
      "content": "สำนักงานพรายกระซิบเองก็ได้มาถึงแล้วเช่นกันค่ะ"
    },
    {
      "id": 139,
      "model": "가치우",
      "content": "... เข้าใจแล้ว"
    },
    {
      "id": 140,
      "model": "단테",
      "content": "<สถานการณ์ดูเลวร้ายกว่าที่ฉันคิดไว้เลยแฮะ...>"
    },
    {
      "id": 141,
      "content": "But what's Jia Qiu doing here chatting us up now, of all times?"
    },
    {
      "id": 142,
      "model": "가치우",
      "content": "จงฟังให้ดี"
    },
    {
      "id": 143,
      "model": "가치우",
      "content": "ณ ตอนนี้ มีผู้ที่พยายามฝ่าเข้ามายังที่นี่และผู้ที่พยายามกีดกันพวกมันเอาไว้"
    },
    {
      "id": 144,
      "place": -1,
      "model": "가치우",
      "content": "R คอร์ป ฝูงที่ 2 "
    },
    {
      "id": 145,
      "model": "가치우",
      "content": "ภาคีสำรวจแห่งนักขุดเจาะของ X คอร์ป "
    },
    {
      "id": 146,
      "model": "가치우",
      "content": "อันเดอร์บอส คาโปและโซลดาโต้แห่งเดอะทัมป์ พร้อมทั้งซินดิเคทในเครือ "
    },
    {
      "id": 147,
      "model": "가치우",
      "content": "ยิ่งไปกว่านั้นยังมีผู้พิทักษ์สีครามของตระกูลเจี่ย กองอารักขาเจี่ยหลาน(賈藍隊)  "
    },
    {
      "id": 148,
      "model": "가치우",
      "content": "กองกำลังฝ่ายกำจัดของ K คอร์ป "
    },
    {
      "id": 149,
      "model": "가치우",
      "content": "นวสันนิบาตนักประพันธ์ทั้งเก้าของ N คอร์ป..."
    },
    {
      "id": 150,
      "model": "가치우",
      "content": "... และกองกำลังฟิกเซอร์และฝ่ายอื่นๆ อีกมากมาย"
    },
    {
      "id": 151,
      "model": "가치우",
      "content": "นั่นเป็นเพียงที่ข้าได้รับรายงานมาเท่านั้น"
    },
    {
      "id": 152,
      "model": "가치우",
      "content": "ส่วนมากกำลังรออย่างใจจดใจจ่ออยู่นอกกำแพงต้ากวนหยวน หรือไม่ก็กำลังเคลื่อนขบวนมา..."
    },
    {
      "id": 153,
      "model": "가치우",
      "content": "... แต่ตอนนี้ขุมกำลังของเดอะทัมป์ได้เคลื่อนตัวปะทะกับกองทัพของข้าหน้าประตูทางเข้าต้ากวนหยวนแล้ว"
    },
    {
      "id": 154,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วน",
      "model": "가치우",
      "content": "กองกำลังบางฝ่ายของตระกูลหวังได้ร่วมศึกหวังปกป้องดินแดน แต่ไม่มีผู้ใดล่วงรู้ได้ว่าพวกเขาจะยืดหยัดได้นานเท่าไหร่"
    },
    {
      "id": 155,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "หากแต่ผู้นำของแต่ละตระกูลใหญ่ออกคำสั่ง ทั้ง R คอร์ป K คอร์ป และ X คอร์ปอาจเลือกฝ่ายเข้าร่วมในสงครามนี้ก็เป็นได้"
    },
    {
      "id": 156,
      "model": "그레고르",
      "content": "… อะไรนะ?"
    },
    {
      "id": 157,
      "model": "오티스",
      "content": "... ข้อมูลนี้เชื่อถือได้มากน้อยแค่ไหนกัน? ทำไมพวกเขาถึง—"
    },
    {
      "id": 158,
      "model": "가치우",
      "content": "มีหลายนามที่เชื่อว่าตำแหน่งประมุขตระกูลสื่อถึงความเป็นเจ้าของของหงหยวน"
    },
    {
      "id": 159,
      "model": "가치우",
      "content": "และความเชื่อนั้นเอง... ก็ตีแผ่ไกลถึงขุมกำลังเหนือแดนหงหยวน"
    },
    {
      "id": 160,
      "model": "이스마엘",
      "content": "ถ้าอย่างนั้น... ก็หมายความว่า..."
    },
    {
      "id": 161,
      "model": "이스마엘",
      "content": "ไม่เพียงแต่ประชาชนของต้ากวนหยวน ทั้งเนสท์ภายนอกและกองกำลังต่างๆ เองก็ให้ความสนใจและพยายามก้าวก่ายศึกชิงตำแหน่งประมุขนี้สินะคะ"
    },
    {
      "id": 162,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... ถูกต้อง"
    },
    {
      "id": 163,
      "content": "...The cigarette slipped from Gregor’s fingers. Outis’s face darkened with a grimness I’d never seen in her before."
    },
    {
      "id": 164,
      "model": "돈키호테",
      "content": "แปด... เก้า... คะ-แค่ที่ข้าได้ยินจากบทสนทนานี้นั่นก็ปาไปเก้าชื่อแล้ว..."
    },
    {
      "id": 165,
      "content": "This is... too much."
    },
    {
      "id": 166,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "แต่ฟ้ายังเป็นใจ ตอนนี้มีเพียงฝ่ายเดอะทัมป์ที่เลือกเดินทัพ"
    },
    {
      "id": 167,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "โดยเฉพาะอย่างยิ่งเหลยเหิง คาโปแห่งเดอะทัมป์ที่มีกำลังร้ายยิ่ง เขาเป็นหนึ่งในสิบดาบบูรพา ทำให้กำลังวังชาของเขานั้น... หาผู้ใดเปรียบได้ยาก"
    },
    {
      "id": 168,
      "model": "료슈",
      "content": "้ฮ่า..."
    },
    {
      "id": 169,
      "model": "가치우",
      "content": "ข้าจักเป็นผู้ไปประมือกับเขาตามแผนการที่วางเอาไว้"
    },
    {
      "id": 170,
      "model": "가치우",
      "content": "เขาต้องเป็นผู้ยกทัพมาที่หน้าประตูเป็นแน่"
    },
    {
      "id": 171,
      "model": "오티스",
      "content": "หากสิ่งที่เขาพูดเป็นความจริงล่ะก็ นี่ไม่ใช่แค่การก่อขบถทั่วๆ ไปแล้ว"
    },
    {
      "id": 172,
      "content": "Outis hissed in a low, menacing voice."
    },
    {
      "id": 173,
      "model": "오티스",
      "content": "ตระกูลไหนกันที่เป็นฝ่ายริเริ่มการกบฏนี้กัน? แล้วมีปีกไหนบ้างที่สนับสนุนพวกมัน?"
    },
    {
      "id": 174,
      "model": "가치우",
      "content": "ณ ตอนนี้ยังมิอาจฟันธงอะไรได้ พันธะระหว่างฝักฝ่ายและและสายตระกูลจักเผยตัวก็ต่อเมื่อเหตุการณ์ทุกอย่างได้ครี่คลายลงแล้วเท่านั้น"
    },
    {
      "id": 175,
      "model": "가치우",
      "content": "หงหยวนกำลังอยู่ภายใต้ชนวนสงคราม หากแม้เพียงลูกศรดอกเดียวของฝ่ายใดหลุดออกจากคัน... จักแปรผันก่อกำเนิดสงครามเต็มอัตราอย่างเลี่ยงมิได้"
    },
    {
      "id": 176,
      "model": "가치우",
      "content": "เมื่อหงหยวนกลายเป็นสมรภูมิรบ รอยร้าวบนกำแพงของมันจักแผ่ขยายออก จิ้งจอกผู้โลภมากจักเข้ามาลักชิงยาเทวดาและสูตรปรุงยาต่างๆ ไป"
    },
    {
      "id": 177,
      "model": "가치우",
      "content": "โฉมยิ้มแฉ่ม กองผีนรก เหล่ายักษา..."
    },
    {
      "id": 178,
      "model": "가치우",
      "content": "ยิ่งไปกว่านั้น พวกเดอะริงจะไม่ยอมปล่อยโอกาสนี้ให้หลุดมือไปอย่างแน่นอน"
    },
    {
      "id": 179,
      "model": "이상",
      "content": "ชีวิตของประชาเรือนชาวหงหยวนจักแตกสลายไม่เหลือชิ้นดี... เรื่องนี้ใหญ่โตเกินกว่าเป็นแค่สนามรบให้เหล่าซินดิเคทแล้ว"
    },
    {
      "id": 180,
      "model": "가치우",
      "content": "นั่นจึงเป็นเหตุที่ต้องอุดรอยร้าวก่อนที่มันจะบานปลาย หากตำแหน่งประมุขยังคงเว้นว่างและอุบัติการณ์ไม่อาจทุเลาลงได้ จักนำไปสู่..."
    },
    {
      "id": 181,
      "model": "오티스",
      "content": "... สงครามปีก"
    },
    {
      "id": 182,
      "model": "그레고르",
      "content": "... พูดอะไรไม่เห็นน่าขำเลย ชิ๊"
    },
    {
      "id": 183,
      "model": "오티스",
      "content": "อย่างต่ำผลกระทบจะแผ่ขยายในสเกลเดียวกัน"
    },
    {
      "id": 184,
      "model": "가치우",
      "content": "... นั่นแลคือน้ำหนักบนบ่าของประมุขตระกูล"
    },
    {
      "id": 185,
      "model": "가치우",
      "content": "ผู้ที่นั่งบนบังลังก์นั้น จะกี่ชีวิตก็สามารถช่วยไว้ได้ และยังสามารถพรากพวกมันได้อย่างง่ายดายเช่นกัน"
    },
    {
      "id": 186,
      "content": "...The banquet hall was quickly starting to become barren as people began to hurry away."
    },
    {
      "id": 187,
      "content": "I don't have any direct memories of a Wing War, but... even I could feel the prickly goosebumps rising from my skin. The air in the hall was quickly turning razor sharp."
    },
    {
      "id": 188,
      "model": "홍루",
      "content": "เช่นนั้นแล้ว ท่านพี่อยากให้... พวกข้าทำอะไรหรือครับ?"
    },
    {
      "id": 189,
      "model": "가치우",
      "content": "ข้าเชื่อว่าพวกเจ้าคือกุญแจสำคัญในการคลี่คลายความยากลำบากนี้"
    },
    {
      "id": 190,
      "model": "홍루",
      "content": "... กุญแจงั้นเหรอครับ?"
    },
    {
      "id": 191,
      "model": "가치우",
      "content": "จงไปช่วยเหลือนางให้รับตำแหน่งประมุขโดยเร็วเสีย"
    },
    {
      "id": 192,
      "model": "가치우",
      "content": "เจี่ยซีชุนคงกำลังเตรียมพร้อมพิธีขึ้นครองราชย์อยู่ที่วัดเทียกัง ที่ที่เหล่าเซียนได้ใช้พำนัก"
    },
    {
      "id": 193,
      "model": "가치우",
      "content": "เนื่องเพราะนั่นคือ\"เหล่าเซียน\" เป็นไปได้ว่าพวกท่านไม่ได้รับรู้ถึงเรื่องภายนอกที่กำลังบังเกิด จึงไม่อาจคาดเดาได้ว่าพวกท่านจำต้องใช้เวลาเท่าใดนางจึงจะขึ้นเป็นประมุขคนต่อไป"
    },
    {
      "id": 194,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "และไม่มีเหตุให้ต้องรีบร้อนด้วย เพราะหากมิใช่ประมุขตระกูลแล้ว ก็ไม่มีผู้ใดแม้กระทั้งผู้ส่งสารที่เข้าออกสถานที่นั้นได้"
    },
    {
      "id": 195,
      "model": "가치우",
      "content": "กระนั้นก็ยังมีผู้ที่ถูกละเว้นเอาไว้นอกเหนือจากประมุขตระกูลอยู่"
    },
    {
      "id": 196,
      "model": "가치우",
      "content": "ผู้ที่ได้รับสิทธิ์เดินทางเข้าออกสถานที่แห่งนั้น"
    },
    {
      "id": 197,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 198,
      "model": "가치우",
      "content": "เจี่ยเป่าอี้"
    },
    {
      "id": 199,
      "model": "가치우",
      "content": "หากประมุขตระกูลขึ้นครองบัลลังก์ได้สำเร็จ และทวงคืนอำนาจเดรัจฉานทมิฬกลับมา..."
    },
    {
      "id": 200,
      "model": "가치우",
      "content": "... นางก็จะสามารถขับไล่ผู้บุกรุกที่เข้ามารุกรานหงหยวนได้"
    },
    {
      "id": 201,
      "model": "가치우",
      "content": "ผู้ที่รับรู้ว่าประมุขตระกูลได้หวนคืนมาก็จำต้องถอนกำลังอย่างหลีกเลี่ยงมิได้ เพลิงชนวนสงครามก็จักถดถอยไม่อาจโชติช่วง จนเพียงแค่เท้ากระทืบก็เป็นอันหมดสิ้น"
    },
    {
      "id": 202,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "นายท่านเพคะ..."
    },
    {
      "id": 203,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "ต้องขอประทานอภัยเป็นอย่างยิ่ง แต่หม่อมฉันมีความเคลือบแคลงอยู่ในอก"
    },
    {
      "id": 204,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "ชายผู้นี้จักเป็น... กุญแจได้เยี่ยงไรกันเพคะ?"
    },
    {
      "id": 205,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "นายท่านแต่เดิมก็มิใช่ผู้ที่ชอบพอกับการเดิมพันอะไรเช่นนี้ด้วย..."
    },
    {
      "id": 206,
      "model": "가치우",
      "content": "การเสี่ยงชะตานั้นย่อมดีกว่าการปล่อยให้โอกาสหลุดลอยไปอย่างสูญเปล่า"
    },
    {
      "id": 207,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "เช่นนั้นหม่อมฉันก็ต้องยิ่งขอประทานอภัยอีกครา เพราะการที่ท่านยังเอ้อระเหยอยู่ที่นี่จะเป็นการเสียเวลาไปเปล่าๆ"
    },
    {
      "id": 208,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "แทนที่จะมาปล่อยตัวตามกระแสอยู่แบบนี้ สู้ว่ายไปยังต้นน้ำแล้วอุดมันยังจะดีซะกว่า..."
    },
    {
      "id": 209,
      "content": "Zigong looked at us and Jia Qiu anxiously."
    },
    {
      "id": 210,
      "model": "가치우",
      "content": "เจ้ามิจำต้องคิดว่านี่คือสิ่งเสียเปล่า"
    },
    {
      "id": 211,
      "model": "가치우",
      "content": "เพราะในสายตาข้า สิ่งนี้นั้นคุ้มเสี่ยง"
    },
    {
      "id": 212,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... หากแต่ท่านยอมทำตามภาพร่างที่หม่อมฉันได้วาดเอาไว้เมื่อครั้นศึกชิงตำแหน่งประมุขตระกูลล่ะก็..."
    },
    {
      "id": 213,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... เราก็คงถึงที่วัดเทียกังโดยใช้... 'ทางเลือกอื่น' ไปแล้ว"
    },
    {
      "id": 214,
      "model": "이스마엘",
      "content": "ทางเลือกอื่น... งั้นเหรอคะ?"
    },
    {
      "id": 215,
      "model": "가치우",
      "content": "... จื่อกงเอ๋ย หากเจ้าเลือกแก้ไขด้วยวิธีนั้น ความสูญเสียจะยิ่งทวีคูณโดยที่ไม่ได้แก้ไขสิ่งใดเลย"
    },
    {
      "id": 216,
      "model": "가치우",
      "content": "และข้าอยากให้เป็นที่กระจ่างชัดว่า..."
    },
    {
      "id": 217,
      "model": "가치우",
      "content": "นี่นั้นเป็นเพียงข้อเสนอ มิใช่คำสั่ง แต่เป็นคำไหว้วาน"
    },
    {
      "id": 218,
      "model": "가치우",
      "content": "เพราะหนึ่งไม่อาจฝืนบังคับให้ตนทำตามสิ่งที่ใจปฏิเสธได้"
    },
    {
      "id": 219,
      "model": "가치우",
      "content": "อย่างไรก็ตามเจี่ยเป่าอี้..."
    },
    {
      "id": 220,
      "model": "가치우",
      "content": "เจ้าอาจยังไม่รู้ในเรื่องนี้ แต่ข้านั้น..."
    },
    {
      "id": 221,
      "model": "가치우",
      "content": "... ได้เลือกเดิมพันไปกับเจ้าแล้วในศึกประมุขตระกูล"
    },
    {
      "id": 222,
      "model": "가치우",
      "content": "ข้าหวังให้เจ้าดึงมนุษยธรรมของตนออกมา ให้เจ้าได้แสดงมันให้โลกได้รับรู้"
    },
    {
      "id": 223,
      "model": "가치우",
      "content": "และคำตอบที่เสมือนหลุดมาจากหมู่เมฆลับฟ้าที่เจ้าได้มอบไว้ให้แก่ข้า ก็เป็นเครื่องยืนยันว่าความพยายามของข้านั้นมิได้สูญเปล่า"
    },
    {
      "id": 224,
      "model": "홍루",
      "content": "... ทำไมท่านพี่ถึงได้เลือกเข้ามายุ่งเกี่ยวกับเกมการเมืองของหงหยวนด้วยล่ะครับ?"
    },
    {
      "id": 225,
      "model": "홍루",
      "content": "ท่านพี่มิได้มีพันธะหรือหน้าที่อะไรผูกพันกับหงหยวนอีกต่อไป"
    },
    {
      "id": 226,
      "model": "가치우",
      "content": "... ข้าสูญเสียเวลาไปมากโขกว่าจะได้เรียนรู้ความจริงที่เกิดขึ้นในวันที่ตระกูลขงล่มสลาย"
    },
    {
      "id": 227,
      "model": "가치우",
      "content": "เมื่อแรกรับรู้ ข้างในอกข้าก็ร้อนรุ่มไปด้วยเพลิงโทสะ"
    },
    {
      "id": 228,
      "model": "가치우",
      "content": "ต้ากวนหยวนสมควรถูกถอนรากถอนโคน และเพื่อการนั้น ผู้ที่กุมอำนาจในต้ากวนหยวนจักต้องถูกสบั้นคอให้สิ้น..."
    },
    {
      "id": 229,
      "model": "가치우",
      "content": "... ครั้งหนึ่งข้าเคยเชื่อแบบนั้นอย่างสุดใจ"
    },
    {
      "id": 230,
      "model": "가치우",
      "content": "แต่ข้าก็ได้พบกับอาจารย์ที่น่าเคารพนับถือ และเรียนรู้จากท่าน"
    },
    {
      "id": 231,
      "model": "가치우",
      "content": "นั่นทำให้ข้าได้ตื่นรู้ว่าโทสะข้างในมีแต่แผดเผาร่างกายของข้า"
    },
    {
      "id": 232,
      "model": "홍루",
      "content": "เช่นนั้นแล้ว... เพลิงนั้นได้มอดลงไปบ้างหรือยังครับ?"
    },
    {
      "id": 233,
      "model": "가치우",
      "content": "หากข้าสามารถบรรลุการตรัสรู้และเข้าใจในวิถีได้อย่างถ่องแท้แล้วล่ะก็ เจี่ยเป่าอี้..."
    },
    {
      "id": 234,
      "model": "가치우",
      "content": "... ข้าก็คงมิได้มอบอำนาจสิทธิ์ในการเลือกประมุขตระกูลคนถัดไปให้แก่เจ้าตั้งแต่แรก"
    },
    {
      "id": 235,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 236,
      "model": "가치우",
      "content": "ข้าเป็นเพียงศิษผู้ขวนขวายหาคำตอบก็เท่านั้น"
    },
    {
      "id": 237,
      "model": "가치우",
      "content": "อย่างไร... แม้ข้าจะพบวิธีในการช่วยเหลือสถานการณ์นี้ ข้าก็มิหวังให้ที่นี่ต้องตกกอยู่ในความโกลาหล"
    },
    {
      "id": 238,
      "model": "가치우",
      "content": "เช่นนั้นข้าจึงถามไถ่เจ้าอีกครา"
    },
    {
      "id": 239,
      "model": "가치우",
      "content": "ที่เจ้าตัดสินใจมอบเหรียญให้แก่เจี่ยซีชุนนั้น..."
    },
    {
      "id": 240,
      "model": "가치우",
      "content": "... ในใจของเจ้ามีความคิดอันใดอยู่กัน?"
    },
    {
      "id": 241,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 242,
      "model": "가치우",
      "content": "มันมิใช่เพียงเพราะนางปรารถนาอยากได้ เจ้าจึงมอบให้อย่างแน่นอน"
    },
    {
      "id": 243,
      "model": "홍루",
      "content": "ท่านพี่น่าจะทราบดีอยู่แล้ว แต่ว่า..."
    },
    {
      "id": 244,
      "model": "홍루",
      "content": "นอกจากตัวข้า ในบรรดาบุตรแห่งต้ากวนหยวนก็ไม่มีผู้ใดที่มีวันเกิดเลยครับ"
    },
    {
      "id": 245,
      "model": "홍루",
      "content": "ยามที่พวกเขาลืมตาดูโลก ไม่มีผู้ใดที่จัดงานเลี้ยงสังสรรค์ มีเพียงแค่การหลบซ่อน เก็บเงียบเอาไว้นานนับแรมปี ก็เพื่อที่จะได้ไม่ให้ผู้แข่งขันรับรู้ถึงคู่แข่งใหม่..."
    },
    {
      "id": 246,
      "model": "홍루",
      "content": "ซีชุนเองก็เป็นหนึ่งในเด็กที่ไม่เคยได้สัมผัสกับงานเลี้ยงวันเกิดมาก่อน นางไม่รู้ด้วยซ้ำว่าสิ่งนั้นคืออะไร"
    },
    {
      "id": 247,
      "model": "홍루",
      "content": "ดังนั้นเมื่อครั้นที่เรายังแบเบาะ... คราใดที่ท่านย่าจัดงานเลี้ยงฉลองวันเกิดให้แก่ข้า..."
    },
    {
      "id": 248,
      "model": "홍루",
      "content": "ข้าก็ยกวันนั้นให้แก่ซีชุนด้วยเช่นกัน"
    },
    {
      "id": 249,
      "model": "홍루",
      "content": "เพราะการที่ได้เฉลิมฉลองตัวเราที่เกิดมาโดยที่ไม่จำเป็นต้องหาเหตุผลมารองรับ อย่างน้อยแค่ปีละครั้ง เป็นเรื่องที่น่าสุขสันต์ยังไงล่ะครับ"
    },
    {
      "id": 250,
      "model": "홍루",
      "content": "แต่เมื่อถึงจุดหนึ่งที่ข้าหยุดออกมาจากห้องพำนักของตัวเอง... ข้ากับซีชุนจึงเริ่มห่างเหินกัน... และงานฉลองวันเกิดลับๆ ของพวกเราจึงมาถึงจุดจบ"
    },
    {
      "id": 251,
      "model": "홍루",
      "content": "เมื่อนั้นนางยังจำความอะไรไม่ได้ หากลืมก็ไม่ใช่เรื่องแปลก แต่..."
    },
    {
      "id": 252,
      "model": "홍루",
      "content": "อย่างน้อยหากข้ามอบของขวัญชดเชยเวลาที่เราเสียไปตลอดหลายปีมานี้..."
    },
    {
      "id": 253,
      "model": "홍루",
      "content": "... ข้าเลยคิดว่า... นางอาจจะกลับมามีความสุขได้อีกครั้ง เหมือนกับที่นางเคยเป็นเมื่อก่อน"
    },
    {
      "id": 254,
      "place": "พื้นที่แข่งขัน B2 เมื่อครั้งอดีตอันใกล้",
      "model": "다친가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "พอได้เห็นกองเหรียญเรียงทับกันแบบนี้แล้ว เหมือนกับว่า…"
    },
    {
      "id": 255,
      "model": "다친가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "เหมือนกับว่าฉันได้มองลงไปยังห้องทุกห้องในต้ากวนหยวนเลย ฉันเกลียดมันมากๆ ตอนที่ฉันยังเด็กๆ…"
    },
    {
      "id": 256,
      "model": "다친가시춘",
      "title": "ตระกูลเจี่ย",
      "content": "ฉันจะเป็น... ประมุขของหงหยวน... ได้ดีจริงๆ เหรอ?"
    },
    {
      "id": 257,
      "place": -1,
      "content": "Did Xichun like the gift, as Hong Lu wanted her to?"
    },
    {
      "id": 258,
      "content": "... We had no way of knowing."
    },
    {
      "id": 259,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วน",
      "model": "홍루",
      "content": "ท่านพอใจกับคำตอบนั้นหรือไม่ครับ ท่านพี่?"
    },
    {
      "id": 260,
      "model": "가치우",
      "content": "คำตอบของเจ้าไม่ใช่สิ่งที่ข้าถามหา"
    },
    {
      "id": 261,
      "model": "가치우",
      "content": "แต่เป็นการที่หัวใจของเจ้าสั่นไหวไปกับมัน"
    },
    {
      "id": 262,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 263,
      "model": "가치우",
      "content": "ข้าไม่เคยได้รับอนุญาตให้เข้าวัดเทียกัง จึงไม่มีโอกาสได้พบเจอกับเหล่า'เซียน'ด้วยตัวเอง แต่ข้าก็รู้จักเกี่ยวกับพวกท่าน"
    },
    {
      "id": 264,
      "model": "가치우",
      "content": "แต่... จากการที่ข้าได้สำรวจตัวของหงหยวนและตัวของมหานคร จึงพอคาดเดาได้ว่าพิธีขึ้นครองราชนั้นจักดำเนินการเช่นไร"
    },
    {
      "id": 265,
      "model": "가치우",
      "content": "... หากเจ้าไม่ได้แค่เพียงเฝ้าดู เจ้าก็คงจะสามารถหยั่งรู้ได้จากสิ่งที่เจ้าเห็นและรับฟัง"
    },
    {
      "id": 266,
      "model": "홍루",
      "content": "ท่านจะบอกว่า... จะมีเรื่องเลวร้ายเกิดขึ้นกับตัวซีชุนเหรอครับ?"
    },
    {
      "id": 267,
      "model": "가치우",
      "content": "นั่นถือเป็นการตัดสินที่รีบร้อนเกินไป หากดูจากมุมมองอื่นแล้วนั้น นี่เองก็อาจนับได้ว่าเป็นการขึ้นครองราชที่ถูกต้องตามขนบธรรมเนียมโดยชอบธรรมก็ได้"
    },
    {
      "id": 268,
      "model": "가치우",
      "content": "แต่ข้าอยากให้เจ้าได้ไปอยู่ตรงนั้น ได้เห็นมันด้วยตาของตัวเอง"
    },
    {
      "id": 269,
      "model": "가치우",
      "content": "สิ่งที่ข้าเลือกลงเดิมพันในตัวเจ้าเพียงแค่ว่าเจ้านั้นจะสามารถทำตามเป้าหมายได้หรือไม่..."
    },
    {
      "id": 270,
      "model": "가치우",
      "content": "... ว่าเจ้ายังคงมีความอบอุ่นเบาบางอยู่ในใจของเจ้าดั่งที่ข้าเคยได้เห็นในครานั้น"
    },
    {
      "id": 271,
      "model": "홍루",
      "content": "ท่านอยากให้ข้า... ทำตามเป้าหมายของท่านหรือครับ?"
    },
    {
      "id": 272,
      "model": "가치우",
      "content": "ไม่ถูกต้อง นั่นไม่ใช่ความต้องการของข้า หากเป็นเช่นนั้นทุกสิ่งอย่างจักไร้ความหมาย"
    },
    {
      "id": 273,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 274,
      "model": "가치우",
      "content": "นั้นเป็นสิ่งที่เจ้าต้องเลือก"
    },
    {
      "id": 275,
      "model": "가치우",
      "content": "ฉะนั้นจงตัดสินใจเสีย"
    }
  ]
}