{
  "dataList": [
    {
      "id": 0,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วน",
      "content": "It was Xue Baochai who approached us so carefully."
    },
    {
      "id": 1,
      "model": "설보차",
      "content": "ดีใจที่นายยังปลอดภัยดีนะ และก็... ยินดีที่ได้ที่สองด้วย"
    },
    {
      "id": 2,
      "content": "Her demeanor had completely shifted, her chipper attitude nowhere to be seen. Now, she was more anxious than anything as her eyes darted around nervously."
    },
    {
      "id": 3,
      "model": "설보차",
      "content": "แต่ว่า..."
    },
    {
      "id": 4,
      "content": "I hadn't known her for too long, but I knew that this wasn't like her."
    },
    {
      "id": 5,
      "model": "설보차",
      "content": "... ฉันรู้ว่าฉันไม่ควรบอกนายเรื่องนี้ ท่านแม่เองก็กำชับว่าให้เก็บไว้เป็นความลับ แต่ว่า..."
    },
    {
      "id": 6,
      "model": "설보차",
      "content": "ฉันรู้สึกว่าฉันต้องบอกอะไรบางอย่างกับนาย"
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "ได้เลย คืออะไรเหรอ พี่เป่าไช่?"
    },
    {
      "id": 8,
      "model": "설보차",
      "content": "คือว่า..."
    },
    {
      "id": 9,
      "content": "Her eyes glanced down to her restlessly fidgeting feet, then to Daiyu, then back to her feet."
    },
    {
      "id": 10,
      "content": "It was a while before she could look at Hong Lu in his eyes again."
    },
    {
      "id": 11,
      "model": "설보차",
      "content": "เป่าอี้..."
    },
    {
      "id": 12,
      "model": "설보차",
      "content": "ซักวันนายจะกลับมาที่ต้ากวนหยวน... แล้วหมั่นกับฉันเหมือนกับที่แม่ของนาย... และท่านเจี่ยมู่ว่าเอาไว้... ใช่ไหม?"
    },
    {
      "id": 13,
      "content": "Her eyes dart away as hastily as she wraps up her sentence."
    },
    {
      "id": 14,
      "content": "Something tells me that this wasn't what she was really trying to tell Hong Lu. There was something that was left unsaid, like... she made a last-second swerve from what she was really about to say."
    },
    {
      "id": 15,
      "model": "임대옥",
      "content": "……."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "ครับ หากนั่นคือสิ่งที่ทุกคนต้องการน่ะนะ"
    },
    {
      "id": 17,
      "content": "But there's no hesitation or fear of regret in Hong Lu's reply."
    },
    {
      "id": 18,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 19,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 20,
      "model": "설보차",
      "content": "ได้อยู่ด้วยกันแบบนี้... เหมือนกับว่านาย... ได้กลับมาอยู่ที่ต้ากวนหยวนแล้วเลย"
    },
    {
      "id": 21,
      "model": "설보차",
      "content": "... สวยงามไปเลย ว่าไหม?"
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "ครับ อย่างนั้นเลย"
    },
    {
      "id": 23,
      "model": "설보차",
      "content": "นายจำ..."
    },
    {
      "id": 24,
      "model": "설보차",
      "content": "นายจำตอนที่นายบอกกับฉันว่าฉันมีกลิ่นหอมได้ไหม เป่าอี้?"
    },
    {
      "id": 25,
      "model": "설보차",
      "content": "ตอนที่ฉันกลับถึงห้องไป คำพูดของนายก็เล่นอยู่ในหัวฉันซ้ำไปซ้ำมาอยู่ตลอดเลย"
    },
    {
      "id": 26,
      "model": "설보차",
      "content": "เพราะว่าตอนนั้นฉันได้ใช้แต่น้ำหอมที่แพงที่สุดในต้ากวนหยวนอย่างเดียว..."
    },
    {
      "id": 27,
      "model": "설보차",
      "content": "... ยกเว้นวันนั้น ที่ฉันไม่ได้ใช้อะไร"
    },
    {
      "id": 28,
      "model": "설보차",
      "content": "ดังนั้นฉันเลยรีบกลับไปที่ห้องของตัวเอง ห้องที่เต็มไปด้วยขวดน้ำหอมจำนวนนับร้อยที่ฉันได้พบเจอทั่วทั้งนคร"
    },
    {
      "id": 29,
      "model": "설보차",
      "content": "และในที่สุดฉันก็ได้พบกับนาย"
    },
    {
      "id": 30,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 31,
      "model": "설보차",
      "content": "ท่านแม่ของฉัน... เธอส่งมือสังหารไปหานายใช่ไหม?"
    },
    {
      "id": 32,
      "model": "설보차",
      "content": "ทำไมนายถึงไม่พูดอะไรกับฉันเลย?"
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "พี่ครับ... มีคนมากมายที่พยายามจะทำร้ายผม พยายามทำให้ผมตกระกําลําบาก"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "แม้ว่าผมจะถามว่าทำไมพวกเขาถึงได้พูดอะไรแบบนนั้น ถึงได้ทำอะไรแบบนั้น"
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "พวกเขาก็คงไม่บอกกับผมว่าทำไม และท่าทีของพวกเขาก็คงไม่เปลี่ยนแปลงไปจากเดิมแม้แต่น้อย"
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "ผมก็เลยเลือกไม่ถามอะไร"
    },
    {
      "id": 37,
      "model": "설보차",
      "content": "ฉันเอง... ก็เป็นหนึ่งในพวกเขา... งั้นสินะ"
    },
    {
      "id": 38,
      "model": "설보차",
      "content": "ไม่สิ นี่ฉันไม่ได้มาที่นี่เพื่อที่จะคุยเรื่องนั้นซะหน่อย"
    },
    {
      "id": 39,
      "content": "Baochai smiled again. It was a forced, awkward smile."
    },
    {
      "id": 40,
      "model": "설보차",
      "content": "เป่าอี้... นายได้ที่สองใช่ไหม? ผลลัพท์เองตอนนี้ก็เปลี่ยนอะไรไม่ได้แล้ว"
    },
    {
      "id": 41,
      "model": "설보차",
      "content": "เพราะงั้น..."
    },
    {
      "id": 42,
      "model": "설보차",
      "content": "... จะดีมากเลยถ้าหากว่านายรีบออกไปจากต้ากวนหยวน ไม่สิ... นายต้องรีบออกไปเลย"
    },
    {
      "id": 43,
      "model": "설보차",
      "content": "ไม่รู้หรอกนะว่านายอยากได้อะไรจากคลังสมบัติของต้ากวนหยวน แต่นายค่อยส่งคนจากฝ่ายของนายลงมาทีหลังก็ได้"
    },
    {
      "id": 44,
      "model": "임대옥",
      "content": "... นายหญิงเป่าไช่เพคะ เหตุใดถึงได้พูดอะไรเช่นนั้นออกมา?"
    },
    {
      "id": 45,
      "model": "임대옥",
      "content": "จะเกิดอะไรขึ้น... ณ ที่แห่งนี้หรือเพคะ?"
    },
    {
      "id": 46,
      "model": "설보차",
      "content": "ฉะ-ฉัน... ต้องไปแล้วล่ะ"
    },
    {
      "id": 47,
      "model": "설보차",
      "content": "ถ้าฉันหายตัวไปนาน เดี๋ยวท่านแม่เขาจะรู้ตัวว่าเกิดอะไรขึ้น"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "เกิดการก่อกบฏในตัวของต้ากวนหยวนสินะ?"
    },
    {
      "id": 50,
      "content": "Baochai was trying her damnedest to find an excuse to retreat from the conversation... until Hong Lu asked her this simple, yet piercing question."
    },
    {
      "id": 51,
      "content": "She froze in place, her eyes widened—perhaps out of horror, perhaps out of panic."
    },
    {
      "id": 52,
      "model": "설보차",
      "content": "ฉะ-ฉันเอง... ก็ไม่รู้ในรายละเอียดเหมือนกัน"
    },
    {
      "id": 53,
      "model": "설보차",
      "content": "ฉันเผลอไปได้ยินที่ท่านแม่และญาติคนอื่นๆ กระซิบกระซาบเข้า"
    },
    {
      "id": 54,
      "model": "설보차",
      "content": "เป่าอี้ ขืนนายอยู่ที่นี่ต่อไป นายจะโดนลูกหลงไปด้วย"
    },
    {
      "id": 55,
      "model": "설보차",
      "content": "กองกำลังมากมายกำลัง..."
    },
    {
      "id": 56,
      "content": "Her eyes restlessly darted left and right through the entire exchange, searching for any listening ears."
    },
    {
      "id": 57,
      "content": "... Just what could have made her so afraid?"
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "ผมรู้นะว่าพี่กลัว ท่านพี่"
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "แต่พี่ก็ยังมาเตือนผมอยู่ดีงั้นเหรอ?"
    },
    {
      "id": 60,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 61,
      "model": "설보차",
      "content": "การที่นายออกจากต้ากวนหยวนคงทำให้ฉันเจ็บปวดหัวใจแย่เลย"
    },
    {
      "id": 62,
      "model": "설보차",
      "content": "แต่ความคิดที่ว่าต้องสูญเสียนายไปตลอดกาลมันเจ็บปวดซะยิ่งกว่า"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "คุณเซี่ยเป่าไช่คะ... ดิฉันรู้สึกเป็นพระคุณสำหรับคำเตือนอยู่หรอกค่ะ แต่ว่า..."
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "... ทั้งข้อมูลที่ว่าอันตรายคืออะไรและอย่างไรนั้น คุณไม่ได้บอกอะไรเกี่ยวกับมันเลยค่ะ"
    },
    {
      "id": 65,
      "content": "Ishmael prodded with a grim voice."
    },
    {
      "id": 66,
      "model": "이스마엘",
      "content": "คุณหมายความว่าไงกันแน่คะ ที่ว่าเกิดการก่อกบฏน่ะ?"
    },
    {
      "id": 67,
      "model": "이스마엘",
      "content": "คุณกำลังบอกว่ามีใครบางคนที่ไม่พอใจกับผลลัพท์ของการประลอง ก็เลยคิดก่อกบฏขึ้นมางั้นเหรอคะ?"
    },
    {
      "id": 68,
      "model": "임대옥",
      "content": "คือว่า... ขออภัยที่เข้ามาขัดจังหวะนะเพคะ แต่..."
    },
    {
      "id": 69,
      "model": "임대옥",
      "content": "... ข้าเชื่อว่าเท่านี้ท่านหญิงเป่าไช่ก็กระอักกระอ่วนพอแล้วล่ะค่ะ"
    },
    {
      "id": 70,
      "model": "임대옥",
      "content": "การเปิดเผยข้อมูลในตระกูลก็ถือว่าเป็นการก่อกบฏต่อตระกูลของตนแล้วเพคะ คนนอกต้ากวนหยวนอาจรู้สึกว่าสิ่งนี้ยากที่จะทำความเข้าใจได้ แต่ว่า..."
    },
    {
      "id": 71,
      "model": "임대옥",
      "content": "... แม้แต่ที่เธอเล่ามาจนถึงตอนนี้เอง ก็เกินขีดจำกัดไปมากแล้วค่ะ..."
    },
    {
      "id": 72,
      "model": "임대옥",
      "content": "... โปรดเข้าใจด้วย"
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "เจี่ยฮวน... ยังไม่เห็นเจ้าหมอนั่นที่นี่เลยเหมือนกัน"
    },
    {
      "id": 74,
      "model": "그레고르",
      "content": "และเจี่ยชิว... เขาเองก็ไม่ได้อยู่ที่นี่ด้วย... มันชักจะ... ไม่ชอบมาพากลแล้วสิ..."
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "กองกำลังมากมายที่ถูกกล่าวมานั้น..."
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "... อาจไม่ได้มีเพียงแค่กองกำลังของทางฝ่ายต้ากวนหยวน แต่รวมถึงกองกำลังจากฝ่ายนอกก็ได้เช่นกันค่ะ"
    },
    {
      "id": 77,
      "content": "Faust asked in a low voice."
    },
    {
      "id": 78,
      "model": "설보차",
      "content": "นั่นก็..."
    },
    {
      "id": 79,
      "model": "가치우",
      "content": "ถูกต้องแล้ว"
    },
    {
      "id": 80,
      "model": "가치우",
      "content": "เรื่องนี้เหนือกว่าที่ต้ากวนหยวนจะจัดการด้วยตัวเองไหว"
    },
    {
      "id": 81,
      "model": "임대옥",
      "content": "...! แทบไม่ได้ยินเสียงฝีเท้าเลย—!"
    },
    {
      "id": 82,
      "model": "설보차",
      "content": "... พะ...พี่ใหญ่ชิวคะ...?"
    },
    {
      "id": 83,
      "content": "Baochai looked at us, then at Jia Qiu and his faction, then took a few stumbling steps backward."
    },
    {
      "id": 84,
      "model": "설보차",
      "content": "ฉัน... ฉันไปก่อนนะ เป่าอี้ ฉันไม่ควรอยู่ที่นี่ต่อแล้วล่ะ"
    },
    {
      "id": 85,
      "model": "임대옥",
      "content": "เช่นนั้น... ข้าก็ขอตัวไปกับท่านหญิงเป่าไช่เช่นกันค่ะ"
    },
    {
      "id": 86,
      "model": "설보차",
      "content": "โปรด... ดูแลตัวเองดีๆ ด้วยล่ะ"
    },
    {
      "id": 87,
      "model": "가치우",
      "content": "นางได้แนะนำให้เจ้ารีบออกจากตัวต้ากวนหยวนโดยไวงั้นหรือ?"
    },
    {
      "id": 88,
      "content": "He did not look away from Hong Lu even as Baochai hurriedly walked away."
    },
    {
      "id": 89,
      "content": "Gaze unshaken, interested in observing no one, nothing else but Hong Lu and his actions."
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 91,
      "content": "I thought I had a lot of questions to ask Jia Qiu if we were to ever meet again."
    },
    {
      "id": 92,
      "content": "But now that he's actually right here, I couldn't recall a single word of it."
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "ท่านพี่รู้อะไร... เกี่ยวกับเรื่องนี้เหรอครับ?"
    },
    {
      "id": 94,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "นายท่านคะ—"
    },
    {
      "id": 95,
      "content": "Zigong tried to butt in, clearly perturbed, but Jia Qiu raised his hand and stopped her."
    },
    {
      "id": 96,
      "model": "가치우",
      "content": "จากกระแสที่แปรเปลี่ยน เจ้าคงจักรับรู้ได้ว่างานรื่นเริงนี้เป็นเพียงแค่ฉากหน้าบังตา"
    },
    {
      "id": 97,
      "model": "가치우",
      "content": "คำแนะนำของนางนั้นมิได้ผิดอะไร จริงอยู่ที่ว่าหากเจ้าปรารถนาที่จะรักษาชีพของตน โอกาสนี้เป็นเพียงโอกาสเดียวที่เจ้าจะได้รับมัน"
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "... แต่แกคงไม่ได้มาที่นี่เพื่อมาบอกเรื่องนั้นกับเราหรอก"
    },
    {
      "id": 99,
      "model": "가치우",
      "content": "ถูกต้อง"
    },
    {
      "id": 100,
      "content": "Zigong lets out a deep sigh before explaining with a defeated expression."
    },
    {
      "id": 101,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "หลังจากประมุขตระกูลขึ้นครองตำแหน่งบนบังลังแล้วนั้น เป็นไปได้ยากที่จะรู้ได้ว่าตำแหน่งนี้จักถูกแทนที่อีกคราเมื่อใด"
    },
    {
      "id": 102,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "และการรอคอยอย่างไร้จุดมุ่งหมายไม่มีวันสิ้นสุดนี้เอง ก็สามารถแปรเปลี่ยนเป็นความยึดติดฝังแน่นยากที่จะขจัดได้เช่นกัน"
    },
    {
      "id": 103,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "เป็นธรรมดาอยู่แล้วที่มือที่นิ่งเฉยแสนเน่าเฟะเหล่านั้นจักมิยอมรับผลลัพท์แต่โดยดี แต่เลือกที่จะกอบกุมโอกาสในการเปลี่ยนแปลงนั้นเอาไว้ด้วยตัวเองมิใช่หรือ?"
    },
    {
      "id": 104,
      "model": "로쟈",
      "content": "พูดซะสลับซับซ้อนซ่อนเงื่อนไปได้นะ... ง่ายๆ ก็คือมีพวกงอแงที่ไม่พอใจกับผลของการแข่งขันก็เลยตัดสินใจเข้ามาขัดขวางงั้นสินะ?"
    },
    {
      "id": 105,
      "model": "로쟈",
      "content": "แต่ไม่ใช่ว่าซีชุนของเราได้ถูกรับเลือกให้เป็นประมุขโดยเอกฉันท์แล้วไม่ใช่เหรอ"
    },
    {
      "id": 106,
      "model": "로쟈",
      "content": "ไม่ใช่ว่าประมุขตระกูลมีอำนาจสูงสุดรึยังไง? พวกเขาจะคิดก่อกบฎอะไรถ้าแค่ระบอบที่มันล้าหลังแบบนี้ยังล่มไม่ได้น่ะ?"
    },
    {
      "id": 107,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "……."
    },
    {
      "id": 108,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "สิ่งเดียวที่เป็นเอกฉันท์มีเพียงลำดับของผู้แข่งขัน ประมุขตระกูลนั้นยังมิได้ถูกแต่งตั้งอย่างเป็นทางการอะไร"
    },
    {
      "id": 109,
      "model": "로쟈",
      "content": "... เล่นคำแบบนั้นเนี่ยไม่ดีเลยนะ คุณพี่"
    },
    {
      "id": 110,
      "model": "료슈",
      "content": "เห้อะ"
    },
    {
      "id": 111,
      "model": "료슈",
      "content": "ถึงได้ว่าทำไมกลิ่นพวกเดรัจฉานถึงได้หายไปแล้ว"
    },
    {
      "id": 112,
      "model": "오티스",
      "content": "...อย่างนี้เองสินะ เข้าใจแจ่มแจ้งแล้ว"
    },
    {
      "id": 113,
      "model": "로쟈",
      "content": "อูทิ—?"
    },
    {
      "id": 114,
      "model": "오티스",
      "content": "แม้จะเป็นพื้นที่ที่ผู้คนหนาแน่นแบบนี้ ฉันกลับไม่เห็นล่องรอยของพวกมันเลย"
    },
    {
      "id": 115,
      "model": "오티스",
      "content": "เดรัจฉานทมิฬ"
    },
    {
      "id": 116,
      "model": "오티스",
      "content": "รวมถึงพวกที่ตามติดแกเหมือนดั่งเงามาโดยตลอดด้วยเช่นกัน"
    },
    {
      "id": 117,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... ที่แห่งนี้นั้น เดรัจฉานทมิฬที่หนึ่งควบคุมหมายถึงกำลัง"
    },
    {
      "id": 118,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "ผู้ที่เป็นประมุขตระกูลจำต้องจูงฝ่ายเดรัจฉานทมิฬอย่างน้อยสามฝ่าย"
    },
    {
      "id": 119,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "แต่หากเมื่อที่นั่งประมุขกลับว่างเปล่า ใครเล่าจักเป็นผู้ที่จูงสายจูงเหล่านั้น?"
    },
    {
      "id": 120,
      "model": "로쟈",
      "content": "ก็อย่างที่ฉันบอกไปไม่ใช่รึไง ซีชุนเธอเป็น—"
    },
    {
      "id": 121,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "ดูเหมือนฟันเฟืองสมองของเจ้าค่อนข้างสนิทเกรอะเอาการเลยสิท่า? มิใช่ว่าข้าได้บอกไปแล้วหรือว่านางกำลังดำเนินในขั้นตอนการขึ้นครองอยู่?"
    },
    {
      "id": 122,
      "model": "로쟈",
      "content": "เห๋...? งั้น... ถ้างั้นประมุขตอนนี้ล่ะ...—"
    },
    {
      "id": 123,
      "model": "오티스",
      "content": "ช่วงเวลาระหว่างการสละตำแหน่งและการขึ้นครองบัลลังก์... ในตอนนั้น หงหยวนจะไร้ประมุขใช่ไหม?"
    },
    {
      "id": 124,
      "content": "That's when I suddenly recalled what Jia Yuanchun said as she announced the results of the Family Hierarch war."
    },
    {
      "id": 125,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วนเมื่อครั้งอดีต",
      "model": "가원춘",
      "content": "ผู้ชนะจักต้องเดินทางไปสักการะท่านผู้อาวุโสที่วัดเทียกัง จากนั้นเดินขบวนไปที่ชั้นแรกของต้ากวนหยวน แล้วจึงนั่งบนบัลลังประมุขตระกูลแห่งหงหยวน"
    },
    {
      "id": 126,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วน",
      "model": "오티스",
      "content": "อย่างนั้นแล้ว... พวกเดรัจฉานทมิฬไร้นายล่ะ พวกมันอยู่ไหน?"
    },
    {
      "id": 127,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "มิได้ทำอะไร"
    },
    {
      "id": 128,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "และนั่นเองคือจุดเริ่มต้นและจุดจบของทุกเหตุการณ์ที่เกิดขึ้น ณ ตอนนี้"
    },
    {
      "id": 129,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "เบิงตามองดูรอบกายด้วยเถิด มิเห็นหรือว่าเงาทมิฬชุกชุมอยู่ทั่วทุกสารทิศ? ตอนนี้เหล่าเดรัจฉานไร้นายต่างเอนกายพักผ่อนกันอยู่"
    },
    {
      "id": 130,
      "model": "오티스",
      "content": "สถานภาพไร้ฝักฝ่าย... อย่างนั้นสินะ"
    },
    {
      "id": 131,
      "model": "로쟈",
      "content": "อะไรกัน ถ้าอย่างงั้น..."
    },
    {
      "id": 132,
      "model": "로쟈",
      "content": "... ไม่ได้หมายความว่านี่คือโอกาสที่จะบุกเข้ามายังต้ากวนหยวนทุกครั้งเลยรึไง?"
    },
    {
      "id": 133,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... มิเป็นเช่นนั้น หากแต่เป็นผู้อื่นที่ได้ขึ้นเป็นประมุขตระกูล เหตุกาลเหล่านี้จักมิเกิดขึ้นอย่างแน่นอน"
    },
    {
      "id": 134,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "เจี่ยซีชุน เด็นคนนั้น... ค่อนข้างขัดสนในด้านกำลังสนับสนุน ฝ่ายของเธอที่เคยมีอยู่ก่อนหน้าการแข่งขันได้พลันหายไปราวดั่งเม็ดทราย"
    },
    {
      "id": 135,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "หากมิได้มีเดรัจฉานทมิฬ ใครต่อใครคงคิดว่าตนสามารถโค่นอำนาจลงได้อย่างไม่ยากเย็นนัก"
    },
    {
      "id": 136,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 137,
      "model": "자로",
      "content": "นายท่านคะ"
    },
    {
      "id": 138,
      "model": "자로",
      "content": "สำนักงานพรายกระซิบเองก็ได้มาถึงแล้วเช่นกันค่ะ"
    },
    {
      "id": 139,
      "model": "가치우",
      "content": "... เข้าใจแล้ว"
    },
    {
      "id": 140,
      "model": "단테",
      "content": "<สถานการณ์ดูเลวร้ายกว่าที่ฉันคิดไว้เลยแฮะ...>"
    },
    {
      "id": 141,
      "content": "But what's Jia Qiu doing here chatting us up now, of all times?"
    },
    {
      "id": 142,
      "model": "가치우",
      "content": "จงฟังให้ดี"
    },
    {
      "id": 143,
      "model": "가치우",
      "content": "ณ ตอนนี้ มีผู้ที่พยายามฝ่าเข้ามายังที่นี่และผู้ที่พยายามกีดกันพวกมันเอาไว้"
    },
    {
      "id": 144,
      "place": -1,
      "model": "가치우",
      "content": "R คอร์ป ฝูงที่ 2 "
    },
    {
      "id": 145,
      "model": "가치우",
      "content": "ภาคีสำรวจแห่งนักขุดเจาะของ X คอร์ป "
    },
    {
      "id": 146,
      "model": "가치우",
      "content": "อันดอร์บอส คาโปและโซลดาโต้แห่งเดอะทัมป์ พร้อมทั้งซินดิเคทในเครือ"
    },
    {
      "id": 147,
      "model": "가치우",
      "content": "ยิ่งไปกว่านั้นยังมีผู้พิทักษ์สีครามของตระกูลเจี่ย กองอารักขาเจียหลาน(賈藍隊)  "
    },
    {
      "id": 148,
      "model": "가치우",
      "content": "กองกำลังฝ่ายกำจัดของ K คอร์ป "
    },
    {
      "id": 149,
      "model": "가치우",
      "content": "นวสันนิบาตนักประพันธ์ทั้งเก้าของ N คอร์ป..."
    },
    {
      "id": 150,
      "model": "가치우",
      "content": "... และกองกำลังฟิกเซอร์และฝ่ายอื่นๆ อีกมากมาย"
    },
    {
      "id": 151,
      "model": "가치우",
      "content": "นั่นเป็นเพียงที่ข้าได้รับรายงานมาเท่านั้น"
    },
    {
      "id": 152,
      "model": "가치우",
      "content": "ส่วนมากกำลังรออย่างใจดใจจ่ออยู่นอกกำแพงต้ากวนหยวน หรือไม่ก็กำลังเคลื่อนขบวนมา..."
    },
    {
      "id": 153,
      "model": "가치우",
      "content": "... แต่ตอนนี้ขุมกำลังของเดอะทัมป์ได้เคลื่อนตัวปะทะกับกองทัพของข้าหน้าประตูทางเข้าต้ากวนหยวนแล้ว"
    },
    {
      "id": 154,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วน",
      "model": "가치우",
      "content": "กองกำลังบางฝ่ายของตระกูลหวังได้ร่วมศึกหวังปกป้องดินแดน แต่ไม่มีผู้ใดล่วงรู้ได้ว่าพวกเขาจะยืดหยัดได้นานเท่าไหร่"
    },
    {
      "id": 155,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "หากแต่ผู้นำของแต่ละตระกูลใหญ่ออกคำสั่ง ทั้ง R คอร์ป K คอร์ป และ X คอร์ปอาจเลือกฝ่ายเข้าร่วมในสงครามนี้ก็เป็นได้"
    },
    {
      "id": 156,
      "model": "그레고르",
      "content": "… อะไรนะ?"
    },
    {
      "id": 157,
      "model": "오티스",
      "content": "... ข้อมูลนี้เชื่อถือได้มากน้อยแค่ไหนกัน? ทำไมพวกเขาถึง—"
    },
    {
      "id": 158,
      "model": "가치우",
      "content": "มีหลายนามที่เชื่อว่าตำแหน่งประมุขตระกูลสื่อถึงความเป็นเจ้าของของหงหยวน"
    },
    {
      "id": 159,
      "model": "가치우",
      "content": "และความเชื่อนั้นเอง... ก็ตีแผ่ไกลถึงขุมพลังเหนือแดนหงหยวน"
    },
    {
      "id": 160,
      "model": "이스마엘",
      "content": "ถ้าอย่างนั้น... หมายความว่า..."
    },
    {
      "id": 161,
      "model": "이스마엘",
      "content": "ไม่เพียงแต่ประชาชนของต้ากวนหยวน ทั้งเนสท์ภายนอกและกองกำลังต่างๆ เองก็ให้ความสนใจและพยายามก่าย This isn't just about Daguanyuan. There are forces from the other Nests and Districts seeking to sponsor a different, prospective Hierarch, to expand their sphere of influence here."
    },
    {
      "id": 162,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... Correct."
    },
    {
      "id": 163,
      "content": "...The cigarette slipped from Gregor’s fingers. Outis’s face darkened with a grimness I’d never seen in her before."
    },
    {
      "id": 164,
      "model": "돈키호테",
      "content": "Eight... nine... I-I have thus counted over nine different powerful factions among the ones thou hast mentioned..."
    },
    {
      "id": 165,
      "content": "This is... too much."
    },
    {
      "id": 166,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "As fortune would have it, only the Thumb has deemed it appropriate to act."
    },
    {
      "id": 167,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "But Lei Heng, the Capo of the Thumb, poses the greatest threat. He is one of the Ten Blades of the East, and... his might is formidable to any foe."
    },
    {
      "id": 168,
      "model": "료슈",
      "content": "Haah..."
    },
    {
      "id": 169,
      "model": "가치우",
      "content": "I shall meet him in battle, as planned."
    },
    {
      "id": 170,
      "model": "가치우",
      "content": "He must be the one leading the charge against the gates."
    },
    {
      "id": 171,
      "model": "오티스",
      "content": "If what you say here is true, then this is no mere treason within a Wing."
    },
    {
      "id": 172,
      "content": "Outis hissed in a low, menacing voice."
    },
    {
      "id": 173,
      "model": "오티스",
      "content": "Which family spearheads this treachery? How many Wings are backing them?"
    },
    {
      "id": 174,
      "model": "가치우",
      "content": "Nothing is certain at present. The tangle of allegiances and bloodlines is a knot that cannot be undone until the dust has settled."
    },
    {
      "id": 175,
      "model": "가치우",
      "content": "It will only take a single, whistling arrow for chaos to engulf Hongyuan. The forces that have gathered here have drawn their bows, and the moment one of them lets loose... it will only be a matter of time before it becomes a full-scale war."
    },
    {
      "id": 176,
      "model": "가치우",
      "content": "And when it does, the crack that has formed in the walls of Hongyuan will widen; vultures of the City will smell the rot and tear into the wound to pilfer the Boluses and their recipes."
    },
    {
      "id": 177,
      "model": "가치우",
      "content": "The Smiling Faces, The Corpse Corps, the Yakshas..."
    },
    {
      "id": 178,
      "model": "가치우",
      "content": "I must also emphasize that the Ring will never let such an opportunity slip."
    },
    {
      "id": 179,
      "model": "이상",
      "content": "This conflict will utterly lay waste to the lives of the common folk in Hongyuan... The fire has already conflagrated beyond a competition amongst candidates."
    },
    {
      "id": 180,
      "model": "가치우",
      "content": "That is why this fissure must be mended ere it spreads. Should the throne of the Hierarch remain vacant, should this instability be prolonged, then..."
    },
    {
      "id": 181,
      "model": "오티스",
      "content": "... the Wings will march to war."
    },
    {
      "id": 182,
      "model": "그레고르",
      "content": "... No, no way. I don't believe this, tsk."
    },
    {
      "id": 183,
      "model": "오티스",
      "content": "The consequences will be about as far-reaching, at the very least."
    },
    {
      "id": 184,
      "model": "가치우",
      "content": "... Such is the weight of Hongyuan's Family Hierarch."
    },
    {
      "id": 185,
      "model": "가치우",
      "content": "It holds as much power to save countless lives as it does to take them."
    },
    {
      "id": 186,
      "content": "...The banquet hall was quickly starting to become barren as people began to hurry away."
    },
    {
      "id": 187,
      "content": "I don't have any direct memories of a Wing War, but... even I could feel the prickly goosebumps rising from my skin. The air in the hall was quickly turning razor sharp."
    },
    {
      "id": 188,
      "model": "홍루",
      "content": "Then... brother, what is it that you expect us to do?"
    },
    {
      "id": 189,
      "model": "가치우",
      "content": "I am of the belief that all of you are, collectively, the key to overcoming this tribulation."
    },
    {
      "id": 190,
      "model": "홍루",
      "content": "... The key?"
    },
    {
      "id": 191,
      "model": "가치우",
      "content": "Hurry her ascension to the throne."
    },
    {
      "id": 192,
      "model": "가치우",
      "content": "Jia Xichun should still be at the Tiekan Temple where the Xianren reside, preparing for the ritual of ascension."
    },
    {
      "id": 193,
      "model": "가치우",
      "content": "Given that the \"Xianren\" must be utterly oblivious to the circumstances outside their chamber, there is no way of knowing the time it might take for them to officially name her the next Hierarch."
    },
    {
      "id": 194,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "And they will not be swift, as entry to their chamber is permitted only to the Family Hierarch. There is no one to relay this message to them."
    },
    {
      "id": 195,
      "model": "가치우",
      "content": "But there is another."
    },
    {
      "id": 196,
      "model": "가치우",
      "content": "There is another who is permitted to enter the Temple."
    },
    {
      "id": 197,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 198,
      "model": "가치우",
      "content": "Jia Baoyu."
    },
    {
      "id": 199,
      "model": "가치우",
      "content": "When the Hierarch takes the throne, and seizes the leash of her rightful Heishou Packs..."
    },
    {
      "id": 200,
      "model": "가치우",
      "content": "... she should have more than enough might to ward Daguanyuan against the invaders."
    },
    {
      "id": 201,
      "model": "가치우",
      "content": "And when the invading forces realize that the Family Hierarch has returned, they will retreat; the spark of war should shrink enough to be snuffed out with a stomp."
    },
    {
      "id": 202,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "My lord..."
    },
    {
      "id": 203,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "I must beg your forgiveness, for there is still doubt in my heart."
    },
    {
      "id": 204,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "How can he... be the key?"
    },
    {
      "id": 205,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "My lord, I know you not to be one to engage in such gambles..."
    },
    {
      "id": 206,
      "model": "가치우",
      "content": "It is better to gamble than to allow this opportunity to slip away in vain."
    },
    {
      "id": 207,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "Yet I must beg your forgiveness once again, for I insist that your mere presence here is a waste of time."
    },
    {
      "id": 208,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "You mustn't tarry downstream—we must rise to the fountainhead and cut off the stream from its origin..."
    },
    {
      "id": 209,
      "content": "Zigong looked at us and Jia Qiu anxiously."
    },
    {
      "id": 210,
      "model": "가치우",
      "content": "You needn't consider this a waste."
    },
    {
      "id": 211,
      "model": "가치우",
      "content": "For it is a worthy task in my eyes."
    },
    {
      "id": 212,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... Had you followed the blueprint of the painting I had initially drawn for the Family Hierarch war..."
    },
    {
      "id": 213,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... we would have already arrived at Tiekan Temple via... 'alternative methods'."
    },
    {
      "id": 214,
      "model": "이스마엘",
      "content": "Alternative... methods?"
    },
    {
      "id": 215,
      "model": "가치우",
      "content": "... Zigong. That would not have resolved anything; it would have only caused further loss, no more."
    },
    {
      "id": 216,
      "model": "가치우",
      "content": "And I wish to make one thing clear."
    },
    {
      "id": 217,
      "model": "가치우",
      "content": "That this is but an offer; a plea, not a command."
    },
    {
      "id": 218,
      "model": "가치우",
      "content": "For one mustn't do what does not move their heart."
    },
    {
      "id": 219,
      "model": "가치우",
      "content": "However, Jia Baoyu..."
    },
    {
      "id": 220,
      "model": "가치우",
      "content": "You may not have realized this, but..."
    },
    {
      "id": 221,
      "model": "가치우",
      "content": "... I have already gambled once with you as my hand during the Family Hierarch war."
    },
    {
      "id": 222,
      "model": "가치우",
      "content": "I sought to draw your true humanity forth, to have you wear it on the outside."
    },
    {
      "id": 223,
      "model": "가치우",
      "content": "And the reply you gave me then, the one that emerged from behind the obscuring veil of clouds, was proof enough that it was <i>certainly</i> no waste of my time."
    },
    {
      "id": 224,
      "model": "홍루",
      "content": "... Why do you seek to involve yourself in the politics of Hongyuan, brother?"
    },
    {
      "id": 225,
      "model": "홍루",
      "content": "Neither Hongyuan nor Daguanyuan bind you any longer, not by cause or force."
    },
    {
      "id": 226,
      "model": "가치우",
      "content": "... It was a long undertaking for me to uncover the truth of the ruin that came to the Kong family."
    },
    {
      "id": 227,
      "model": "가치우",
      "content": "At first, my heart was engulfed in fiery wrath."
    },
    {
      "id": 228,
      "model": "가치우",
      "content": "Daguanyuan had to be uprooted from the ground. For that, every single person of power or influence in Daguanyuan had to be killed, their throats slit in vengeance..."
    },
    {
      "id": 229,
      "model": "가치우",
      "content": "... Or so I thought, once."
    },
    {
      "id": 230,
      "model": "가치우",
      "content": "But I learned, from a worthy teacher."
    },
    {
      "id": 231,
      "model": "가치우",
      "content": "That is when... I realized this wrath was burning my body to ash."
    },
    {
      "id": 232,
      "model": "홍루",
      "content": "Then... did your fiery wrath... extinguish?"
    },
    {
      "id": 233,
      "model": "가치우",
      "content": "Had I truly attained enlightenment, found all there was to understand of the nature of this world, Jia Baoyu..."
    },
    {
      "id": 234,
      "model": "가치우",
      "content": "... then I would not have given you the power to elect the Hierarch."
    },
    {
      "id": 235,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 236,
      "model": "가치우",
      "content": "I am still but a student, a seeker of the answer."
    },
    {
      "id": 237,
      "model": "가치우",
      "content": "Yet... I do not wish to let chaos devour this land when I have the means to save it."
    },
    {
      "id": 238,
      "model": "가치우",
      "content": "Thus, once again I ask you."
    },
    {
      "id": 239,
      "model": "가치우",
      "content": "When you decided to relinquish the coins to Jia Xichun..."
    },
    {
      "id": 240,
      "model": "가치우",
      "content": "... what was it that moved your heart?"
    },
    {
      "id": 241,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 242,
      "model": "가치우",
      "content": "Certainly, your heart had changed enough then not to simply hand them over for the simple reason that she desired them."
    },
    {
      "id": 243,
      "model": "홍루",
      "content": "You must know this already, brother, but..."
    },
    {
      "id": 244,
      "model": "홍루",
      "content": "The children of Daguanyuan have no such thing as birthdays, save for myself."
    },
    {
      "id": 245,
      "model": "홍루",
      "content": "When a child is born, they aren't celebrated—they are hidden, concealed for years in the dark, so that the competition wouldn't take notice of a new rival..."
    },
    {
      "id": 246,
      "model": "홍루",
      "content": "Xichun was one of those children who had never experienced a birthday before. She didn't even know what it meant."
    },
    {
      "id": 247,
      "model": "홍루",
      "content": "So, when we were young... whenever grandmother would hold a banquet to celebrate the day of my birth..."
    },
    {
      "id": 248,
      "model": "홍루",
      "content": "I dedicated that day to Xichun."
    },
    {
      "id": 249,
      "model": "홍루",
      "content": "Because it's nice to have your existence celebrated once every year, for no other reason than the fact that you exist."
    },
    {
      "id": 250,
      "model": "홍루",
      "content": "But when I stopped leaving my room... when Xichun and I grew distant... the secret birthday parties we shared also came to an end."
    },
    {
      "id": 251,
      "model": "홍루",
      "content": "She probably doesn't remember any of it now. She was too young then."
    },
    {
      "id": 252,
      "model": "홍루",
      "content": "But if I could gift this to her, to make up for all those lost years..."
    },
    {
      "id": 253,
      "model": "홍루",
      "content": "... then I thought... maybe she would be happy again, just as she was then."
    },
    {
      "id": 254,
      "place": "Evaluation Arena B2, Recent Past",
      "model": "다친가시춘",
      "title": "Jia Family",
      "content": "Now that I’m looking at these piles of coins, it feels like…"
    },
    {
      "id": 255,
      "model": "다친가시춘",
      "title": "Jia Family",
      "content": "It feels like I’m looking at all the rooms of Daguanyuan. I used to hate that sight so much as a kid…"
    },
    {
      "id": 256,
      "model": "다친가시춘",
      "title": "Jia Family",
      "content": "Can I... can I really be a good Hierarch to Hongyuan?"
    },
    {
      "id": 257,
      "place": -1,
      "content": "Did Xichun like the gift, as Hong Lu wanted her to?"
    },
    {
      "id": 258,
      "content": "... We had no way of knowing."
    },
    {
      "id": 259,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วน",
      "model": "홍루",
      "content": "Does that answer satisfy you, brother?"
    },
    {
      "id": 260,
      "model": "가치우",
      "content": "It was not your answer that I had sought."
    },
    {
      "id": 261,
      "model": "가치우",
      "content": "It was to see the way your heart stirs—and that was proof enough."
    },
    {
      "id": 262,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 263,
      "model": "가치우",
      "content": "I had never met these 'Xianren', the self-proclaimed 'Enlightened Ones', before, as I was not permitted entry into Tiekan Temple. But I know of their existence."
    },
    {
      "id": 264,
      "model": "가치우",
      "content": "And what I have come to learn in my observation of Hongyuan, and then the City itself, gave me certain ideas of what form the Hierarch ascension ritual might take."
    },
    {
      "id": 265,
      "model": "가치우",
      "content": "... Had you not surrendered yourself, you could have deduced what the ritual entails."
    },
    {
      "id": 266,
      "model": "홍루",
      "content": "Are you saying that... something bad may happen to Xichun?"
    },
    {
      "id": 267,
      "model": "가치우",
      "content": "This may be a hasty speculation. From a certain perspective, this may simply constitute a rightful ascension of the new Hierarch."
    },
    {
      "id": 268,
      "model": "가치우",
      "content": "But I want you to be there, to behold with your own eyes what it entails."
    },
    {
      "id": 269,
      "model": "가치우",
      "content": "My wager in this gamble was that you indeed had the potential to achieve that purpose..."
    },
    {
      "id": 270,
      "model": "가치우",
      "content": "... and that the faint warmth in your heart I had once seen still gently burned."
    },
    {
      "id": 271,
      "model": "홍루",
      "content": "You... want me to achieve your purpose, brother?"
    },
    {
      "id": 272,
      "model": "가치우",
      "content": "No, your own purpose would not be the same as my own. Such a pursuit would be devoid of meaning."
    },
    {
      "id": 273,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 274,
      "model": "가치우",
      "content": "The decision is yours."
    },
    {
      "id": 275,
      "model": "가치우",
      "content": "So decide."
    }
  ]
}