{
  "dataList": [
    {
      "id": 0,
      "place": "ต้ากวนหยวน - โถงบำเรอเอ้าจิงก่วน",
      "content": "เจี่ยชิวและกองกำลังของเขาได้เร่งรุดออกจากงานไปเพื่อประเมินสถานการณ์ที่กำลังเกิด เหลือเพียงแค่ฉันและเหล่าซินเนอร์ที่นี่"
    },
    {
      "id": 1,
      "model": "오티스",
      "content": "อีกไม่นานเราก็จะได้กิ่งทองจากที่นี่แล้ว เท่านี้ก็เป็นอันตัดสิน"
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "แค้เก็บกู้มันแล้วภารกิจนี้ของเราก็ถือว่าเสร็จสิ้น นอกเหนือจากรอติดต่อกับทีม LCA เราก็ไม่มีอะไรที่ต้องทำอีก"
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "... คนที่ไม่เคยออกภาคสนามไม่ทางรู้และเข้าใจได้ว่าสงครามวิงซ์เป็นยังไง การไปวุ่นวายกระแสไม่รู้สี่รู้แปดเป็นเพียงแค่ความบ้าบิ่น อย่าได้คิดอย่างนั้นเชียว"
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "กระนั้น หากแค่ว่ากำลังของเราสามารถหยุดหยั่งสงครามและกอบกู้ชีวิตประชาชีผู้บริสุทธิ์ได้นั้น..."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "... ตัวข้าเอง... ก็ปรารถนาที่จักปฏิบัติดั่งที่ชายผู้นั้นได้กล่าว"
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "ไม่ได้ สำหรับพวกเรายังไงก็ไม่ควรเข้าไปยุ่งเกี่ยวเป็นอันขาด"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "ดอนกิโฆเต้ ฉันจะพูดในสิ่งนี้เพราะฉันเชื่อว่าตอนนี้เธอรับรู้ว่าอะไรเป็นอะไรได้แล้ว สงครามน่ะมันไม่เหมือนกับความวุ่นวาย เซ้นส์ความยุติธรรมของเธออาจเป็นเหมือนแสงสว่างท่ามกลางความยุ่งยาก แต่..."
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "... สงครามน่ะ... จะบดขยี้และเหยียบย่ำความเชื่อนั้นได้ง่ายดายเหมือนกับลมหายใจ"
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "ท่านอูทิสเจ้าข้า ข้าเองก็เคยได้สัมผัสกับสงครามอันเลวร้ายเช่นกัน แต่กระนั้น วิถีของเขี่ยชิวช่างเต็มไปด้วยความยุติธรรม ข้าจึงขอเลือกที่จะเชื่อในวิถีนั้น"
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "ทำไมถึงได้—!"
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "เหตุใดเล่าถึงการต่อสู้เพื่อความยุติธรรมจึงเป็นสิ่งที่ควรเพิกเฉย!"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "นี่หาใช่การตีโพยตีพายไม่ ข้ากำลังพูดถึงสิ่งที่สมควรทำต่างหาก!"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "คุณอูทิส ฉันเองก็เคยเข้าร่วมสงครามอยู่เหมือนกัน ดังนั้นแล้วคงไม่ว่าอะไรหากให้ฉันพูดอะไรหน่อย..."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "การห้ำหั่นและการทำสงครามน่ะเป็นสองสิ่งที่แตกต่าง... ในการห้ำหั่นเธอจะเห็นสิ่งที่ไม่มีในสงคราม นั่นคือหมู่มวลคลื่นอารมณ์ที่เข้าปะทะฟัดเหวี่ยงกันและกัน"
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "สิ่งเหล่านั้นได้หลอมรวมและเปลี่ยนเป็นกระแส ไม่ใช่และไม่เคยเป็นในทางกลับกันหรอก"
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 18,
      "model": "이상",
      "content": "หากดูจากเจตนารมณ์แล้ว เขาผู้นั้นคงปรารถนาให้เราอุดรอยร้าวบนที่กั่นน้ำที่ใกล้แตกออกมา"
    },
    {
      "id": 19,
      "model": "이상",
      "content": "แม้นท่านทั้งสองจักมีความเห็นที่มิลงรอยกัน..."
    },
    {
      "id": 20,
      "model": "이상",
      "content": "... แต่ความต้องการที่จักยับยั้งสงครามนั้นมิได้เป็นเป้าหมายร่วมของพวกท่านงั้นหรือ"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "... นั่นก็จริง"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "ก็ใช่ พูดได้ถูกต้องเลย คุณอีซัง"
    },
    {
      "id": 23,
      "model": "뫼르소",
      "content": "หากเรากำลังพูดถึงสงครามที่ได้ปะทุจนถึงระดับหนึ่งไปแล้วนั้น ความเห็นของอูทิสคงจะถูกต้อง"
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "แต่หากเราสามารถหยุดหยั่งมันตั้งแต่เนิ่นๆ ได้ ประโยชน์ที่ได้รับจากมันจะมากกว่าการเมินเฉยปฏิบัติการนี้ไป"
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "ใช่แล้ว บางทีความอยุติธรรมทั้งหลายในตัวหงหยวนเอง..."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "... ก็อาจถูกล้มล้างออกไปได้เหมือนกัน"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "ก็นะ~ ไม่ใช่ว่าฉันรู้ว่าหงลู่ต้องการอะไรแบบนั้นหรอกนะ"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "ตะ-แต่ว่า... ถึงพวกเขาจะแข็งแกร่งกันมากก็จริง... แต่อีกฝ่ายก็ยังมีจำนวนเยอะเกินไปอยู่ดีครับ ถ้าหากเราเข้าร่วมกับปฏิบัติการนั้น เราจะต้านอีกฝ่ายไหวจริงๆ เหรอครับ?"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "ถ้าให้ดิฉันพูดกันตามตรงเลยล่ะก็... เราเองก็ไม่รู้ค่ะ เราไม่มีเวลามาวิเคราะห์ทุกๆ อย่างที่เกิดขึ้นในตอนนี้เลย"
    },
    {
      "id": 30,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "หากมิเป็นการรบกวนอะไร ผู้จัดการของหมู่เรา..."
    },
    {
      "id": 32,
      "content": "ท่ามกลางความเห็นที่เริ่มแตกแยกของเหล่าซินเนอร์ อีซังได้พูดอย่างระมัดระวังกับฉัน"
    },
    {
      "id": 33,
      "model": "이상",
      "content": "อย่างที่ท่านได้เห็น ดูเหมือนความเห็นของเหล่าซินเนอร์จักมิลงรอยกันเสียแล้ว"
    },
    {
      "id": 34,
      "model": "이상",
      "content": "อย่างไร แม้นวิสัยทัศน์ของเราจักแคบคับ เราไม่คิดว่ามีผู้ใดเลยที่เสนอความเห็นของตนโดยใช้อารมณ์เป็นหลัก"
    },
    {
      "id": 35,
      "model": "이상",
      "content": "ทุกฝ่ายต่างเสนอหลักเหตุและผลของตน คงจะเป็นการยากหากจะตัดสินว่าใครถูกใครผิด ท่านผู้เป็นผู้ตัดสินคงจะหนักใจอยู่มิใช่น้อย"
    },
    {
      "id": 36,
      "model": "이상",
      "content": "เช่นนั้นแล้ว..."
    },
    {
      "id": 37,
      "content": "อีซังหยุดพูด ดูเหมือนเขาต้องเลือกคำพูดของเขาให้ดีก่อน"
    },
    {
      "id": 38,
      "content": "จากนั้นจึงผยักหน้าแล้วพูดต่อ"
    },
    {
      "id": 39,
      "model": "이상",
      "content": "ดันเต้ ทำไมครั้งนี้... ท่านไม่ให้ท่านหงลู่เป็นผู้ตัดสินแทนเล่า"
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 41,
      "model": "이상",
      "content": "บางทีเราอาจกล่าวมิเหมาะสมกับตำแหน่งของเรา อย่างไรนั้น..."
    },
    {
      "id": 42,
      "model": "이상",
      "content": "... หากเราไม่คว้าโอกาสนี้เอาไว้ เราว่าท่านหงลู่คงไม่สามารถปล่อยรอยยิ้มนั้นของเขาไปได้"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 44,
      "model": "이상",
      "content": "ท่านเองก็ทราบมิใช่หรือ?"
    },
    {
      "id": 45,
      "model": "이상",
      "content": "ว่ารอยยิ้มของท่านหงลู่มิต่างอันใดกับสายน้ำตาเลย"
    },
    {
      "id": 46,
      "content": "สิ่งที่อีซังพยายามจะสื่อนั้นชัดเจนแจ่มแจ้ง"
    },
    {
      "id": 47,
      "content": "สิ่งที่ฉันต้องทำและไตร่ตรองในฐานะผู้จัดการ..."
    },
    {
      "id": 48,
      "content": "... ไม่ใช่การศึกสงคราม ไม่ใช่เรื่องการหารายได้และผลประโยชน์"
    },
    {
      "id": 49,
      "content": "... แต่เป็นการจัดการคนบาปของฉัน หงลู่"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<เฟาสท์>"
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "... เป็นอีกครั้งที่ดิฉันสามารถบอกได้เพียงข้อมูลของเป้าหมายและมอบคำแนะนำจากตำแหน่งองค์กรของเราค่ะ"
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "ดันเต้คะ ในฐานะที่คุณผู้จัดการของทีม LCB ขอแนะนำให้คุณดำเนินการตามแผนที่ LCCB ได้วางไว้ค่ะ เก็บกู้กิ่งทองแล้วหาเส้นทางถอนกำลังโดยไร้ซึ่งการปะทะให้ได้มากที่สุดอย่างเร็วไว"
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<นั่นมัน…>"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "อย่างไรก็ตาม"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<…?>"
    },
    {
      "id": 56,
      "content": "เฟาสท์พูดต่อ... อย่างช้าๆ"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "หากว่าคุณ..."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "... เชื่อมั่นว่าตัวคุณสามารถอดทนจนถึงที่สุดได้ และหากคุณเชื่อว่าตัวคุณมีหน้าที่ในการนำพาพวกเขา และพวกเรา... ไปสู่เส้นทางที่ถูกต้องนั้น..."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "ไม่ว่าคุณจะเลือกสิ่งใด... ดิฉันก็จะขอตามคุณไปค่ะ"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<... ขอบคุณนะ>"
    },
    {
      "id": 61,
      "content": "ที่เหลือคือรอคำตอบจากหงลู่"
    },
    {
      "id": 62,
      "model": "홍루",
      "content": "หลายสิ่งหลายอย่างเริ่มวุ่นวายกว่าที่ผมคิดไว้นะครับ"
    },
    {
      "id": 63,
      "model": "홍루",
      "content": "ต้องขอโทษจริงๆ ครับ คุณดันเต้"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<ก่อนหน้านั้น... ที่นายได้สนทนากับเจี่ยชิว...>"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<... นายคงเกิดความคิดอะไรบางอย่างถึงได้ตอบแบบนั้นไป>"
    },
    {
      "id": 66,
      "content": "ในการสนทนาที่แสนยาวนาน ในที่สุดหงลู่ก็สามารถให้คำตอบที่เป็นของเขาได้"
    },
    {
      "id": 67,
      "content": "และเหตุผลหลักที่เขาสามารถทำแบบนั้นได้ก็คือ..."
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "ในตอนแรก..."
    },
    {
      "id": 69,
      "model": "홍루",
      "content": "ผมเองก็ไม่นึกว่าตัวเองจะให้คำตอบกับพี่ใหญ่ชิวได้แล้วซะอีกครับ"
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "แต่ทันใด เหมือนกับว่าหมอกหนาได้เบาบางลง..."
    },
    {
      "id": 71,
      "model": "홍루",
      "content": "... บางสิ่งที่ผมลืมเลื่อนไปก็กลับกระจ่างขึ้นมาอีกครั้ง"
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "ผมได้พูดสิ่งที่อยู่ในหัวของผมออกมา... กว่าจะรู้ตัวว่าตัวเองพูดอะไรก็ตอนที่พูดออกไปแล้วครับ"
    },
    {
      "id": 73,
      "model": "홍루",
      "content": "คำๆ นั้นคงถูกฝังกลบลึกอยู่ในตัวผมมาอย่างยาวนานครับ"
    },
    {
      "id": 74,
      "content": "ความเมตตา"
    },
    {
      "id": 75,
      "content": "เพราะฉันอยากจะเชื่อว่าความเมตตาสามารถเปลี่ยนแปลงหงหยวนได้"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<... เรื่องในครั้งนี้จะตัดสินอนาคตของนายและหงหยวน>"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<ดังนั้นครั้งนี้ฉันจะให้นายเป็นคนเลือก>"
    },
    {
      "id": 78,
      "content": "หงลู่ไม่ใช่ซินเนอร์ที่ชอบบอกความในใจของตนเองให้คนอื่นรู้"
    },
    {
      "id": 79,
      "content": "เขาเป็นพวกที่ทำตามคำสั่งโดยไม่ที่สงสัยหรือบ่นอะไร"
    },
    {
      "id": 80,
      "content": "เขาไม่บอกเมื่อตัวเองเจ็บปวด เขาไม่ร้องเมื่อตัวเองทุกข์ทรมาน"
    },
    {
      "id": 81,
      "content": "แม้จะต้องเฝ้ามองความตายนับไม่ท้านและความอยุติธรรม สายตาของหงลู่ก็ยังคงไม่เปลี่ยนแปลง"
    },
    {
      "id": 82,
      "content": "สายตาที่ปล่อยให้ทุกสิ่งล่องลอยออกไป"
    },
    {
      "id": 83,
      "content": "สายตาของคนที่ยอมรับว่าทุกสิ่งถูกกำหนดให้ต้องสิ้นสุด"
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 85,
      "content": "ฉันรอคำตอบของหงลู่อย่างใจจดใจจ่อ"
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "คุณดันเต้ครับ ผมน่ะนะ..."
    },
    {
      "id": 87,
      "content": "หงลู่ที่ยอมรับกับทุกสิ่งที่ชีวิตโยนให้แก่เขา..."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "... อยากจะไปวัดเทียกังครับ"
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "ที่ๆ ซีชุนและเหล่าผู้อาวุโส... เหล่าเซียนได้ใช้พำนักครับ"
    },
    {
      "id": 90,
      "model": "홍루",
      "content": "ผมคิดว่าซีชุนอาจกำลังตกอยู่ในอันตราย"
    },
    {
      "id": 91,
      "model": "단테",
      "content": "<อันตรายที่ว่าหมายถึง... ชีวิตของเธองั้นเหรอ?>"
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "ชีวิตของเธออาจไม่ได้ตกอยู่ในอันตรายหรอกครับ... แต่บางทีอาจจะมีเพียงชีวิตของเธอที่เหลืออยู่ก็ได้"
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "พอลองนึกถึงสิ่งที่พี่ใหญ่ชิวบอกกับผมเอาไว้..."
    },
    {
      "id": 94,
      "model": "홍루",
      "content": "ผมคิดว่าผมอาจไม่มีโอกาส ได้พบกับซีชุนที่ผมรู้จักอีกต่อไปครับ"
    },
    {
      "id": 95,
      "content": "เป็นครั้งแรกที่เขาได้พูดเส้นทางที่เขาอยากเดิน"
    },
    {
      "id": 96,
      "content": "ดวงตาหยกของหงลู่มองไปเหนือกำแพงของต้ากวนหยวน"
    },
    {
      "id": 97,
      "model": "홍루",
      "content": "อย่างที่พี่ใหญ่ชิวว่าครับ คนที่สามารถเดินทางเข้าออกประตูวัดเทียกังได้อย่างอิสระ มีเพียงแค่ผมคนเดียวเท่านั้น"
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "ผมอยากอยู่ตรงนั้นเพื่อเฝ้าดูซีชุนขึ้นครองราช หากเกิดเรื่องอะไรขึ้นมา... ผมก็จะได้เข้าไปขัดขวางได้ทันครับ"
    },
    {
      "id": 99,
      "model": "단테",
      "content": "<รับทราบ เข้าใจแล้ว>"
    },
    {
      "id": 100,
      "model": "오티스",
      "content": "... ดิฉันคาดเอาไว้แล้วล่ะค่ะว่าท่านผู้จัดการจะต้องเลือกแบบนั้น"
    },
    {
      "id": 101,
      "model": "오티스",
      "content": "วิจารณญาณของคนเราก่อร่างและปั้นรูปขึ้นจากวิถีชีวิตและสภาพแวดล้อมของตัวพวกเขา..."
    },
    {
      "id": 102,
      "model": "오티스",
      "content": "...ท่านที่ได้ใช้เวลาส่วนใหญ่อยู่กับพวกเรา จะเลือกตัดสินใจแบบนั้นก็ไม่ใช่เรื่องแปลกอะไรค่ะ"
    },
    {
      "id": 103,
      "model": "단테",
      "content": "<ตลอดเวลาที่ผ่านมา... คงทำให้เธอต้องผิดหวังอยู่เรื่อยเลยสินะ>"
    },
    {
      "id": 104,
      "model": "오티스",
      "content": "ยังค่ะ ... สำหรับตอนนี้"
    },
    {
      "id": 105,
      "content": "อูทิสตอบด้วยความขึงขัง"
    },
    {
      "id": 106,
      "model": "히스클리프",
      "content": "ก็นะ... ให้เข้าไปจิ๊กกิ่งทองแล้วก็เพ่นนี่ไม่ใช่สไตล์ของพวกเราอยู่แล้วไม่ใช่รึไง?"
    },
    {
      "id": 107,
      "model": "이스마엘",
      "content": "นั่นก็... ถูกของคุณนะคะ..."
    },
    {
      "id": 108,
      "content": "อิชมาเอลกับฮีธคลิฟฟ์เห็นพ้องต้องกันได้สักทีหลังจากผ่านไปนานแสนนาน"
    },
    {
      "id": 109,
      "model": "그레고르",
      "content": "ก็นะ เมื่อกี้ฉันเองก็เผลอใส่อารมณ์มากไปจนออกหยาบคายไปบ้าง แต่ก็... นะ สุดท้ายมันก็แค่นั้น หวังว่าจะไม่เก็บเอาไปคิดมากนะ คุณอูทิส"
    },
    {
      "id": 110,
      "model": "오티스",
      "content": "... ถ้าหากนายพูดเรื่องไร้สาระล่ะก็ ฉันก็คงจะเตะก้นนายไปแล้วล่ะ"
    },
    {
      "id": 111,
      "model": "그레고르",
      "content": "หึ"
    },
    {
      "id": 112,
      "content": "อูทิสและเกรกอร์ที่เคยมีความคิดตรงข้ามกันตลอด ได้หยุดพูดจิกกัดกันลง"
    },
    {
      "id": 113,
      "content": "... ทุกคนเริ่มที่จะคุ้นชินกับกันและกัน"
    },
    {
      "id": 114,
      "model": "단테",
      "content": "<... เอาล่ะ ถ้างั้นนเราไปกันเถอะ>"
    },
    {
      "id": 115,
      "content": "ท่ามกลางบรรยากาศที่แปลกประหลาด กองกำลังพิเศษได้ถือกำเนิด"
    },
    {
      "id": 116,
      "model": "가치우",
      "content": "ข้าจักส่งจื่อลู่ ดาบเล่มงามไปกับเจ้าด้วย"
    },
    {
      "id": 117,
      "model": "가치우",
      "content": "นางจักใช้คนละเส้นทางกับเจ้า แต่นางจักไม่ทำให้เจ้าต้องรีรออย่างแน่นอน"
    },
    {
      "id": 118,
      "model": "히스클리프",
      "content": "ไม่ใช่ว่าเอ็งเพิ่งบอกว่าตอนนี้พวกเดรัจฉานทมิฬไม่มีคนคุมรึไงฟะ?"
    },
    {
      "id": 119,
      "model": "가치우",
      "content": "... หากจะให้อธิบายคงเสียเวลาไปมาก คิดเสียว่าจื่อลู่นั้นเป็นข้อยกเว้น"
    },
    {
      "id": 120,
      "model": "이스마엘",
      "content": "เออ ถ้างั้นคุณ...?"
    },
    {
      "id": 121,
      "model": "가치우",
      "content": "ณ เพลานี้ การหยุดยั้งอันเดอร์บอสและเหลยเหิง อำนาจหลักของมันถือว่าสำคัญเป็นที่สุด จื่อลู่กับข้าจักเดินทางไปร่วมสมรภูมิหลักที่หน้าประตูต้ากวนหยวนเพื่อถ่วงพวกมันเอาไว้"
    },
    {
      "id": 122,
      "content": "เมื่อแผนได้ถูกวาง ก็หมดเรื่องให้ต้องถกกันอีกต่อไป"
    },
    {
      "id": 123,
      "content": "เราทั้งสองจึงแยกย้ายกันไปยังตำแหน่งของเรา"
    },
    {
      "id": 124,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "... นายท่านเพคะ ข้าเคยได้เห็นรอยยิ้มแบบนั้นเป็นร้อยเป็นพันครั้งเมื่อครั้งอดีต"
    },
    {
      "id": 125,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "นั่นคือรอยยิ้มของเปลือกอันกลวงเปล่า"
    },
    {
      "id": 126,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "ท่านยังเชื่ออย่างสุดใจอยู่หรือเพคะว่าคนอย่างเขาจักสามารถทำเพื่อผลประโยชน์ที่ดีกว่าได้?"
    },
    {
      "id": 127,
      "model": "가치우",
      "content": "แต่ละคนต่างก็มีแรงขับเคลื่อนที่แตกต่าง"
    },
    {
      "id": 128,
      "model": "가치우",
      "content": "หนึ่งจักกล่าวอ้างถึงความลึกได้เยี่ยงไรหากตนเคยได้แต่เห็นผิวน้ำ?"
    },
    {
      "id": 129,
      "model": "자공",
      "title": "ฝ่ายชิว",
      "content": "……."
    }
  ]
}