{
  "dataList": [
    {
      "id": 0,
      "place": "เส้นทางสู่วัดเที่ยกัง",
      "model": "그레고르",
      "content": "…!"
    },
    {
      "id": 1,
      "model": "엄지솔다토1",
      "content": "อะ บ้าชิบ"
    },
    {
      "id": 2,
      "model": "엄지솔다토1",
      "content": "... เมื่อกี้เป็นแค่การยิงขู่เฉยๆ ค่ะท่าน"
    },
    {
      "id": 3,
      "model": "엄지솔다토2",
      "content": "... ได้ยินนะว่าเผลอหลุดหยาบออกมา"
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "พวกนั้นคือ..."
    },
    {
      "id": 6,
      "model": "엄지솔다토2",
      "content": "พูดโกหกต่อหน้าผู้อาวุโสแบบนี้... ช่างไร้มารยาทเสียจริง"
    },
    {
      "id": 7,
      "model": "엄지솔다토1",
      "content": "ขออภัยด้วยค่ะ... ท่านโปรดช่วยดิฉันชดใช้ความล่วงเกินนี้จะได้หรือไม่"
    },
    {
      "id": 8,
      "model": "엄지솔다토2",
      "content": "แน่นอนว่าได้ ยื่นลิ้นของเธอออกมาซะ"
    },
    {
      "id": 9,
      "model": "엄지솔다토1",
      "content": "... กึ๊!"
    },
    {
      "id": 10,
      "content": "... That incomprehensible exchange between the pair was soon followed by the sight of a severed tongue rolling in the dirt."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "อี๊ก..."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "... พวกเดอะทัมป์"
    },
    {
      "id": 13,
      "model": "엄지솔다토2",
      "content": "เธอไม่มีลิ้นให้ได้ใช้สนทนาแล้ว โปรดให้กระผมเป็นผู้สื่อสารแทนด้วยครับ"
    },
    {
      "id": 14,
      "model": "엄지솔다토2",
      "content": "ผู้จัดการดันเต้และคณะ รวมไปถึงนายท่านเจี่ยเป่าอี้ไม่สามารถผ่านเส้นทางนี้ไปได้ครับ"
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "เออ... เรียกเขาด้วยตำแหน่งแบบนั้น..."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "หากดูจากสถานการณ์แล้ว พวกมันคงไม่ได้มองเขาในฐานะของหงลู่ ซินเนอร์ของ LCB แต่เป็นเป่าอี้แห่งตระกูลเจี่ยอยู่ก็ได้"
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "และแน่นอนว่านายน้อยจากตระกูลอันสูงส่งย่อมมีศักดิ์เหนือกว่าโซลดาโต้ผู้ต่ำต้อยที่เป็นได้แค่เบี้ยล่างให้กับเดอะทัมป์เท่านั้น"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "บะ-แบบนั้น แค่เราขอให้พวกเขาช่วยหลบทางล่ะก็..."
    },
    {
      "id": 19,
      "model": "히스클리프",
      "content": "... ก็บ้าแล้ว ถึงพวกแม่งจะทำตัวเคารพเราแบบนั้น แต่พวกมันไม่ยอมอ่อนข้อให้แน่ๆ"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "ดิฉันก็เคยได้ยินผ่านหูมาบ้างนะคะ แต่ว่า... พวกคุณเนี่ยยึดติดกับเรื่องยศถาบรรดาศักดิ์กันจริงๆ นะคะ..."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "... จนถึงขั้นชวนขนหัวลุกเลยล่ะค่ะ"
    },
    {
      "id": 22,
      "model": "엄지솔다토2",
      "content": "ท่านอันเดอร์บอสประกาศกร้าวว่ามันผู้ใดที่ผ่านเส้นทางนี้จะถือว่าเป็นศัตรูครับ"
    },
    {
      "id": 23,
      "model": "엄지솔다토2",
      "content": "และสั่งให้จัดการคนผู้นั้นทันที แม้ว่าจะเคยเป็นมิตรกันก็ตาม"
    },
    {
      "id": 24,
      "model": "엄지솔다토2",
      "content": "ท่านโปรดช่วยกลับไปจะได้หรือไม่"
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "อึมอา... แบบนั้นคงยากแล้วล่ะครับ"
    },
    {
      "id": 26,
      "model": "엄지솔다토2",
      "content": "หากเป็นแบบนั้นแล้ว... ทางเราเองก็ไม่มีทางเลือกอื่นนอกจากต้องใช้สุดกำลังของเราเช่นกัน"
    },
    {
      "id": 27,
      "model": "료슈",
      "content": "เหลยเหิง... มันต้องเป็นคนวางแผนดักไว้แน่"
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "หากมันรู้อยู่แล้วว่าจะเป็นแบบนี้ล่ะก็... พวกมันไม่สนอยู่แล้วว่าสุดท้ายมันจะเป็นยังไงก็ตาม"
    },
    {
      "id": 29,
      "model": "엄지솔다토2",
      "content": "... หากพิจารณาจากจุดยืนของลิมบัสคอมพานี และตำแหน่งของ LCB กับแผนกต่างๆ แล้วนั้น... ซินเนอร์อย่างแกที่บังอาจกล่าวถึงชื่อของท่านเหลยเหิงสมควรถูกตัดลิ้— ไม่สิ"
    },
    {
      "id": 30,
      "model": "엄지솔다토2",
      "content": "... แม้จะต้องบดขยี้กรามล่างของแกก็ยังไม่เพียงพอ"
    },
    {
      "id": 31,
      "model": "료슈",
      "content": "จ.ง. นึกไว้อยู่แล้วว่าโซลดาโต้แสนต่ำต้อยไม่มีทางรู้จักที่ต่ำที่สูง ต่อให้ต้องตัดลิ้นของพวกแกเป็นร้อยก็ยังไม่พอ"
    },
    {
      "id": 32,
      "model": "오티스",
      "content": "... ดูยังไงเราก็ไม่ได้อะไรจากเจ้าพวกนี้"
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "เจ้าพวกงี่เง่าพวกนี้จะอยู่หรือตายก็ขอฟังคำสั่งผู้บังคับบัญชา"
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "ไม่ใช่ว่าคนแบบนี้คุณอูทิสชอบเป็นพิเศษหรอกเหรอคะ?"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "เคยมีอยู่ครั้งหนึ่งที่ฉันคิดว่าวิธีของเดอะทัมป์ช่างเลิศล้ำในทางยุทธศาสตร์"
    },
    {
      "id": 36,
      "model": "오티스",
      "content": "แต่ตอนนี้ฉันรู้แล้วว่าพวกมันก็เป็นแค่พวกง้องแง้งที่ตัดสินใจอะไรเองไม่ได้"
    },
    {
      "id": 37,
      "model": "엄지솔다토2",
      "content": "... มาดูกันว่าจะพูดอะไรแบบนี้ได้อีกไหมหลังจากที่โดนลงทัณฑ์"
    }
  ]
}