{
  "dataList": [
    {
      "id": 0,
      "place": "สะพานสู่วัดเที่ยกัง",
      "model": "뇌횡다침2",
      "content": "แค่นี้ก็หมดแรงกันซะและ..."
    },
    {
      "id": 1,
      "model": "뇌횡다침2",
      "content": "พลังแปลกๆ นั่นก็ไม่ได้คงกระพันธ์อะไรขนาดนั้นนี่ หมดเวลาแล้วนะจ๊ะ"
    },
    {
      "id": 2,
      "model": "뇌횡다침2",
      "content": "ต้องขอชมให้กับความพยายามเลยล่ะ... แต่น่าเสียดายที่ต้องมาจบแค่ตรงนี้"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<ทั้งๆ ที่พลังของเขาน่าจะตกมาอยู่ในระดับเดียวกับพวกเราแท้ๆ...>"
    },
    {
      "id": 4,
      "model": "파우스트다침",
      "content": "นี่อาจเป็นเพราะ... ประสบการณ์ในการต่อสู้ระหว่างพวกเราก็ได้ค่ะ"
    },
    {
      "id": 5,
      "model": "싱클레어다침",
      "content": "ผม... ไม่เหลือแรงแล้วครับ..."
    },
    {
      "id": 6,
      "model": "히스클리프다침2",
      "content": "เฮ้ย... อย่ามาบ่นให้มากน่า "
    },
    {
      "id": 7,
      "model": "히스클리프다침2",
      "content": "ลืมไปแล้วรึไงว่าทำไมเรามาถึงจุดนี้ได้? ไม่ว่าจะยังไง... เราต้องจัดการมันได้แน่ๆ"
    },
    {
      "id": 8,
      "content": "ฮีธคลิฟฟ์พูดยกขวัญกําลังใจของเราตามประสาของเขา... แต่ก็จริงอยู่ที่พวกเรายังยืนหยัดอยู่ได้ก็เพราะแรงปณิธาน"
    },
    {
      "id": 9,
      "content": "ตอนนี้วัดเทียกังได้อยู่ตรงหน้าเราแล้วแท้ๆ... แต่เรากลับไม่สามารถก้าวขาเข้าไปได้"
    },
    {
      "id": 10,
      "content": "เจี่ยชิวบอกว่าเราคือกุญแจสำคัญในการหยุดชนวนสงคราม..."
    },
    {
      "id": 11,
      "content": "... แต่เรากลับถูกขัดขาโดยคนๆ เดียวบนสะพานระหว่างเรากับวัด"
    },
    {
      "id": 12,
      "content": "ฉันนึกว่าฉันพบวิธีในการปรับสมดุลจากการสั่นพ้องกับกิ่งทองแล้วแท้ ๆ..."
    },
    {
      "id": 13,
      "content": "... แต่ท้ายที่สุดแล้ว หรือเราจะต้องมาล้มเหลวกันตรงนี้?"
    },
    {
      "id": 14,
      "model": "가치우",
      "content": "จงอย่าได้คุกเข่า"
    },
    {
      "id": 15,
      "content": "ทันใดนั้น เสียงทุ้มลึกได้ดังขึ้นข้างหลังเรา"
    },
    {
      "id": 16,
      "model": "뇌횡다침2",
      "content": "เช้อะ มาถึงที่นี่เร็วกว่าที่ข้าคิดไว้อีกนะเนี่ย"
    },
    {
      "id": 17,
      "model": "뇌횡다침2",
      "content": "ถ้าจะช้าขนาดนี้ทำไมไม่มาสายไปเลยล่ะห้ะ อีกนิดเดียวข้าก็จะได้ปิดจ๊อปพวกนี้ไปแล้ว"
    },
    {
      "id": 18,
      "model": "뇌횡다침2",
      "content": "อ้า~! นึกออกละ ยัยกระต่ายนั่นคงไม่ได้ขุดโพรงเอาไว้เฉยๆ ล่ะสิท่า"
    },
    {
      "id": 19,
      "model": "뇌횡다침2",
      "content": "รู้สึกเป็นเกียรติจริงๆ นะข้าน่ะ ถ้าแกมาอยู่ตรงนี้ล่ะก็ เดี๋ยวในสนามรบจะจบไม่สวยเอานะจ๊ะ"
    },
    {
      "id": 20,
      "model": "가치우",
      "content": "ตัวตนของข้าสำคัญกว่า ณ ที่แห่งนี้"
    },
    {
      "id": 21,
      "model": "가치우",
      "content": "เพราะพวกเขาหาใช่ผู้ที่ควรหยุดอยู่ที่นี่ไม่"
    },
    {
      "id": 22,
      "model": "뇌횡다침2",
      "content": "อย่างงั้นเรอะ?"
    },
    {
      "id": 23,
      "model": "뇌횡다침2",
      "content": "ถ้างั้นเรามาดูกันดีกว่า"
    },
    {
      "id": 24,
      "model": "뇌횡다침2",
      "content": "ว่าใครจะเป็นคนต้อนรับพวกมันหลังจากคลานกลับมาที่นี่กันแล้ว..."
    },
    {
      "id": 25,
      "model": "뇌횡다침2",
      "content": "จะเป็นแกหรือว่าตัวข้า"
    },
    {
      "id": 26,
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 27,
      "model": "뇌횡다침2",
      "content": "รอโอกาสที่จะประมือกับเอ็งมานานแล้วล่ะว่ะ ฤกษ์งามยามดีชิบเป๋งเลยว่าไหม?"
    },
    {
      "id": 28,
      "model": "뇌횡다침2",
      "content": "เครื่องชักจะเริ่มร้อนแล้ววุ้ย...!"
    },
    {
      "id": 29,
      "content": "โดยไม่สนใจคำยั่วยุของเหลยเหิง เจี่ยชิวได้หันไปมองยังจื่อลู่ที่หายใจโรยรินหลังพิงกำแพง"
    },
    {
      "id": 30,
      "model": "가치우",
      "content": "จื่อลู่เอ๋ย เจ้าคิดจะนอนอยู่ตรงนั้นไปอีกนานเท่าใด?"
    },
    {
      "id": 31,
      "model": "뇌횡다침2",
      "content": "นางไม่ลุกขึ้นมาง่ายๆ หรอก ก็ข้าน่ะเพิ่งใส่เต็มแรงไปหยกๆ เลย"
    },
    {
      "id": 32,
      "model": "뇌횡다침2",
      "content": "ถ้างั้นให้ข้าส่งเจ้าไปนอนข้างนางด้วยดีไหมล่ะห้ะ?"
    },
    {
      "id": 33,
      "content": "ใบมีดของเหลยเหิงเกิดประกายดั่งสายฟ้าแลบขึ้นอีกครั้ง ก่อนที่ระยะห่างระหว่างทั้งสองย่นลงมาในทันที"
    },
    {
      "id": 34,
      "content": "แต่ว่า..."
    },
    {
      "id": 35,
      "content": "ไม้เท้าของเจี่ยชิวได้ปัดป้องการโจมตีของเหลยเหิง"
    },
    {
      "id": 36,
      "model": "홍루다침",
      "content": "ท่านพี่..."
    },
    {
      "id": 37,
      "model": "가치우",
      "content": "ไปซะ"
    },
    {
      "id": 38,
      "model": "가치우",
      "content": "ข่าวเจี่ยซีชุนเดินทางมาถึงวัดเทียกังได้แพร่สะพัดจนถึงกองกำลังของเหลยเหิงแล้ว"
    },
    {
      "id": 39,
      "model": "가치우",
      "content": "เมื่อเป็นเช่นนั้น... ทันทีที่เจี่ยซีชุนประกอบพิธีขึ้นครองบัลลังก์สำเร็จและก้าวออกจากวัดเทียกัง..."
    },
    {
      "id": 40,
      "model": "가치우",
      "content": "... พวกมันจักพยายามสบั้นหัวของนางก่อนที่นางจะได้ครอบครองอำนาจกำกับเดรัจฉานทมิฬเป็นแน่"
    },
    {
      "id": 41,
      "model": "가치우",
      "content": "แม้นางจะประกอบพิธีกรรมเสร็จสิ้น แต่จนกว่าจะเคลื่อนตัวไปยังชั้นบนได้สำเร็จ นางจักยังมิใช่ประมุขตระกูล"
    },
    {
      "id": 42,
      "model": "가치우",
      "content": "เจี่ยซีชุนนั้นไร้ซึ่งทั้งกำลังสนับสนุนและตระกูลใดๆ หนุนหลัง แม้นจักถูกลอบทำร้ายก็จักมิมีตระกูลใดเชยตาสนใจ หนำซ้ำ คนเหล่านั้นอาจเฝ้ารอให้ผู้ใดเป็นผู้ลงดาบแทนตนเสียเอง"
    },
    {
      "id": 43,
      "model": "가치우",
      "content": "อย่างไรก็ตาม..."
    },
    {
      "id": 44,
      "model": "가치우",
      "content": "จนกว่าพวกเจ้าจะเข้าไปและรับตัวเจี่ยซีชุนกลับมา..."
    },
    {
      "id": 45,
      "model": "가치우",
      "content": "... จะไม่มีผู้ใดสามารถผ่านสะพานแห่งนี้ไปได้ และเจี่ยซีชุนจักไม่สิ้นชีพลงในวันนี้"
    },
    {
      "id": 46,
      "model": "홍루다침",
      "content": "ส่วนพวกเราจะนำเจี่ยซีชุนออกมาอย่างปลอดภัย และทำให้เธอเป็นประมุขตระกูลได้ในที่สุดครับ"
    },
    {
      "id": 47,
      "model": "가치우",
      "content": "แม้เจี่ยซีชุนจะมิได้มีกำลังสนับสนุนรอบกาย แต่เป็นการยากที่ตระกูลใดจะคิดก่อกบฏต่อผู้เป็นประมุขตระกูล"
    },
    {
      "id": 48,
      "model": "임대옥",
      "content": "... หากนั่นคือความตั้งใจของท่านพี่ ข้าเองก็ขอช่วยอีกแรงค่ะ"
    },
    {
      "id": 49,
      "model": "홍루다침",
      "content": "ไต้อี้...? มาที่นี่ได้เยี่ยงไร..."
    },
    {
      "id": 50,
      "model": "뇌횡다침2",
      "content": "อะไรกันวะเนี่ย... นึกว่าตระกูลเซี่ยทรยศต่อตัวหงหยวนแล้วซะอีก"
    },
    {
      "id": 51,
      "model": "임대옥",
      "content": "... ไม่ใช่ทุกเซี่ยที่คิดทรยศ"
    },
    {
      "id": 52,
      "model": "임대옥",
      "content": "ท่านพี่เป่าอี้ ท่านหญิงเป่าไช่ส่งตัวข้ามาอย่างลับๆ ค่ะ"
    },
    {
      "id": 53,
      "model": "홍루다침",
      "content": "……."
    },
    {
      "id": 54,
      "model": "임대옥",
      "content": "ตัวข้ามิได้แตกฉาน... ในเรื่องเป้าหมายอันประเสริฐอย่างอนาคตของต้ากวนหยวนเท่าไหร่เสีย"
    },
    {
      "id": 55,
      "model": "임대옥",
      "content": "แค่ว่า— ... ทั้งตัวข้าและท่านหญิง... ต่างก็หวังไม่ให้ท่านพี่ต้องมาสิ้นใจลงวันนี้"
    },
    {
      "id": 56,
      "model": "임대옥",
      "content": "... เพียงเท่านั้นค่ะ"
    },
    {
      "id": 57,
      "model": "가치우",
      "content": "... เช่นนั้นก็จงร่วมสู้ไปกับข้า"
    },
    {
      "id": 58,
      "model": "가치우",
      "content": "เคียงบ่าเคียงไหล่ต้านระลอกศัตรูที่ถาโถมเข้ามา"
    },
    {
      "id": 59,
      "model": "임대옥",
      "content": "เป็นเกียรติอย่างยิ่งค่ะ"
    },
    {
      "id": 60,
      "model": "홍루다침",
      "content": "... ขอบคุณนะ ไต้อี้"
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "…!"
    },
    {
      "id": 62,
      "model": "오티스",
      "content": "ตรงนั้น...! มีกองกำลังเคลื่อนพลไปยังในตัววัด"
    },
    {
      "id": 63,
      "model": "뇌횡다침2",
      "content": "น่าจะรู้อยู่แก่ใจแล้วนิว่ามันขึ้นอยู่กับเวลาเท่านั้น"
    },
    {
      "id": 64,
      "model": "뇌횡다침2",
      "content": "ถ้าคิดว่าตัวเองแน่จริงล่ะก็ ลองพยายามยื้อพวกมันให้อยู่สิ"
    },
    {
      "id": 65,
      "model": "가치우",
      "content": "ไปเสีย เจี่ยเป่าอี้"
    },
    {
      "id": 66,
      "model": "가치우",
      "content": "ข้าเชื่อในดวงใจของเจ้า"
    }
  ]
}