{
  "dataList": [
    {
      "id": 0,
      "place": "สะพานสู่วัดเที่ยกัง",
      "model": "로쟈",
      "content": "ที่นี่ยัง... นับว่าเป็นใต้ดินอยู่ใช่ไหม? ดูเหมือนว่าเรามาอยู่ข้างนอกมากเลย"
    },
    {
      "id": 1,
      "model": "이상",
      "content": "โคมประดิษฐ์ส่องพรายประกายแสง... หนึ่งเองอาจรับสัมผัสเหมือนดั่งอยู่ใต้แสงดวงแดดตะวัน"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<เราใกล้จะถึงแล้วแท้ๆ... แต่...>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "... ถูกต้องค่ะ ดูเหมือนว่าจะมีคนได้เดินทางมาถึงก่อนหน้าเราแล้ว"
    },
    {
      "id": 4,
      "content": "สิ่งแรกที่ได้เห็นตรงหน้าสะพานเข้าวัดเทียกังคือเนินเล็กๆ"
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "พวกเขาคือทหารรับจ้างของซีชุนครับ"
    },
    {
      "id": 7,
      "content": "... เป็นเนินอันน่าสะพรึงจากศพจำนวนนับไม่ถ้วน"
    },
    {
      "id": 8,
      "content": "บนเนินนั้นปรากฏเหลยเหิงนั่งอยู่"
    },
    {
      "id": 9,
      "content": "และคนที่บาดเจ็บสาหัสอยู่ใต้เขานั้นคือ..."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "คุณเหวย...!"
    },
    {
      "id": 11,
      "model": "웨이다침",
      "title": "ฝ่ายซีชุน",
      "content": "... ครั้งนี้ข้าน้อย... ไม่มีข้อแก้ตัวใดๆ ขอรับ..."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "เกิดอะไรขึ้นกัน—"
    },
    {
      "id": 13,
      "model": "뇌횡",
      "content": "ปั๊ดโถ่โว้ย จะชักช้าเกินไปแล้ว... เบื่อจนต้องไปหาอะไรมาคลายเครียดเลยนะเฟ้ย"
    },
    {
      "id": 14,
      "model": "뇌횡",
      "content": "ดูเหมือนไอ้หนุ่มนี่คิดจะนั่งก้นจ้ำเบ้าอยู่ตรงนี้ไปจนจบงานขึ้นครองบัลลังก์ซะด้วย"
    },
    {
      "id": 15,
      "model": "뇌횡",
      "content": "พอได้ยินว่าคนๆ นี้เคยได้เป็นปรมาจารย์มะเมียมาก่อนก็นึกว่าจะแน่... พอไม่มีเจ้าพิษนั่นก็ไม่ได้เท่าไหร่เลยนี่หว่า?"
    },
    {
      "id": 16,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "เขามาทำอะไรที่นี่กันคะ...?"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "ตามแผนการของเราแล้ว เหลยเหิงควรต้องเผชิญหน้ากับเจี่ยชิวที่หน้าประตูทางเข้าต้ากวนหยวน"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "แผนการที่เราได้วางเอาไว้ถูกอ่านขาดค่ะ"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "การที่เขาส่งจื่อลู่นั่นมากับเราด้วย... ก็เป็นตัวประกันสำหรับเกิดเหตุการณ์แบบนี้ขึ้นสินะ"
    },
    {
      "id": 21,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 22,
      "content": "จื่อลู่ได้มาถึงอย่างทันท่วงที"
    },
    {
      "id": 23,
      "content": "มีเลือดเปรอะเปื้อนเสื้อของเธอตั้งแต่หัวจรดเท้า แต่ถ้าให้เดาคงไม่ใช่เลือดของเธอ"
    },
    {
      "id": 24,
      "model": "뇌횡",
      "content": "อ้าวเฮ้ย..."
    },
    {
      "id": 25,
      "model": "뇌횡",
      "content": "นี่จะบอกว่ามันมีทางเข้าสองทางงั้นเรอะ? ทางแรกก็เป็นทางเข้าลับ... ฮืม? อีกทางที่เจ้ากระต่ายคลานออกมาเองก็แคบมากเหมือนกัน"
    },
    {
      "id": 26,
      "model": "뇌횡",
      "content": "ไอ้บ้าเอ้ย ไม่เห็นรู้ว่ามีเส้นทางแบบนี้ด้วยจนต้องเดินมั่วๆ ซั่วๆ ไปรอบๆ ที่นี่เลย! ที่นี่เขาไม่มีแผนที่กันรึยังไง? อายุก็ตั้งปูนนี้แล้วยังมาหลงทางเป็นเด็กไปได้..."
    },
    {
      "id": 27,
      "model": "뇌횡",
      "content": "นี่... คงได้ทักทายพวกหนุ่มๆ นั่นกันเสร็จสรรพแล้วใช่ไหม?"
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "... ส่งให้ไปโลกหน้ากันเรียบร้อยแล้ว แกคงเป็นคนที่วางกำลังพลดักซุ่มสินะ"
    },
    {
      "id": 29,
      "model": "뇌횡",
      "content": "ไอ้หยา เจ้าไก่อ่อนพวกนั้นเนี่ย ยังไม่รู้ว่าอะไรเป็นอะไรอยู่ได้ เดี๋ยวข้าจะช่วยดัดพวกมันให้เป็นอย่างดีเลย"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "คุณก็คง... มาที่นี่จากคำขอของใครบางคนสินะคะ?"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "เพื่อขัดขวางการขึ้นครองบัลลังก์ก็ดี... หรือแค่ยืดเวลาออกไปก็ดี"
    },
    {
      "id": 32,
      "model": "뇌횡",
      "content": "จริงๆ แล้วข้าวางแผนที่จะจับเจ้าหนูเจี่ยซีชุนนั่นก่อนที่จะได้เข้าไปซะอีก แต่ดูเหมือนข้าคงมาช้าไปนิดนึงล่ะนะ"
    },
    {
      "id": 33,
      "model": "뇌횡",
      "content": "เฮ้ย นี่ข้าดูเหมือนคนที่มาที่นี่พร้อมแผนการใหญ่โตอะไรด้วยเรอะ?"
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "ถ้างั้นไม่ใช่ว่าแผนการของคุณมันล่มไปแล้วเหรอคะ?"
    },
    {
      "id": 35,
      "model": "뇌횡",
      "content": "ยังไม่ล่มจนกว่านางจะออกมาแล้วไปนั่งบนบัลลังก์หรอกนะ~ แค่ต้องจับนางให้ได้ก่อนที่จะถึงตอนนั้นก็พอแล้ว"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "... ดูเหมือนเดรัจฉานทมิฬจะไม่ทำอะไรจนกว่าจะเสร็จขั้นตอนสินะคะ"
    },
    {
      "id": 37,
      "model": "뇌횡",
      "content": "แต่ว่านะ"
    },
    {
      "id": 38,
      "model": "뇌횡",
      "content": "พวกแกนี่ไม่รู้จักสัมมาคารวะกันรึยังไง?"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "... นั่นสินะ พวกนิ้วโป้ง"
    },
    {
      "id": 40,
      "model": "뇌횡",
      "content": "คิดว่าเอ็งเป็นใครกัน? กล้ามาโยนคำถามใส่ข้าโดยไม่ให้เกียรติกันแบบนี้น่ะ?"
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "ถ้างั้น ผมมีคำถามที่อยากจะถามน่ะครับ"
    },
    {
      "id": 43,
      "model": "뇌횡",
      "content": "... เชิญเลย หึ ถ้าเป็นนายน้อยเป่าอี้แห่งตระกูลเจี่ยล่ะก็ คุยกับข้าคงไม่ได้กระอักกระอ่วนอะไร"
    },
    {
      "id": 44,
      "model": "뇌횡",
      "content": "อยากจะพูดอะไรก็พูดเลย"
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "มีเหตุผลที่คุณจับตัวคุณเหวยเอาไว้แทนที่จะฆ่าเขาไหมครับ?"
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "ปกติถ้าเป็นในรูปแบบนี้... เหมือนกับว่าคุณอยากจะต่อรองอะไรเลยล่ะครับ"
    },
    {
      "id": 47,
      "model": "뇌횡",
      "content": "ต่อรองงั้นเหรอ... ฮึฮึ"
    },
    {
      "id": 48,
      "model": "뇌횡",
      "content": "ไม่แปลกไปหน่อยเหรอที่พวกลิมบัส คอมพานีมาใช้คำว่าต่อรองกับข้าน่ะ"
    },
    {
      "id": 49,
      "model": "뇌횡",
      "content": "ถูกต้อง ก็นะ ว่าแบบนั้นก็ไม่ได้ผิดอะไร"
    },
    {
      "id": 50,
      "model": "뇌횡",
      "content": "ถึงอย่างนั้นมันก็ยังดูทะแม่งๆ อยู่ดี ไม่เห็นเข้าใจเลยว่าไอ้เจ้าหมอนี่มันสำคัญอะไรกับพวกเจ้ากันนักกันหนา"
    },
    {
      "id": 51,
      "model": "뇌횡",
      "content": "ชีพจรก็ยังมีอยู่หรอก แต่ข้าไม่มั่นใจว่าเจ้าสิ่งนี้มันมีค่าพอที่จะเอาใช้ต่อรองได้จริงๆ เหรอ... ชิ๊ ถึงพ่อหนุ่มนั่นถึงจะเป็นปรมาจารย์เดรัจฉานทมิฬ แต่ก็ยังทำอะไรไม่ค่อยได้เลย หรือว่าไปโดนตัวไหนมา?"
    },
    {
      "id": 52,
      "model": "자로피",
      "content": "พูดมาซะ"
    },
    {
      "id": 53,
      "content": "ในตอนนั้นเอง จื่อลู่ก็ได้พูดขึ้นมา"
    },
    {
      "id": 54,
      "model": "자로피",
      "content": "เจ้าต้องการอะไร?"
    },
    {
      "id": 55,
      "content": "เสียงที่ทั้งทุ้มและเข้มขรึมของเธอนั้น..."
    },
    {
      "id": 56,
      "content": "... ราวกับว่าไม่ว่าจะเป็นข้อเสนออะไร เธอก็พร้อมที่จะมอบให้"
    },
    {
      "id": 57,
      "model": "뇌횡",
      "content": "นี่รู้วิธีพูดให้ถูกใจเหมือนกันนิ? เอาล่ะ ถ้าพูดมาถึงขนาดนี้แล้วก็คงต้องตอบรับเสียหน่อยใช่ไหมล่ะ?"
    },
    {
      "id": 58,
      "model": "뇌횡",
      "content": "ย่อมได้... สิ่งที่ข้าอยากจะได้นั้น..."
    },
    {
      "id": 59,
      "model": "뇌횡",
      "content": "คือเจ้ากระต่ายที่แสนน่ารำคาญ เอ็งนั่นแหละ"
    },
    {
      "id": 60,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "อย่าบอกนะว่าเขาอยากได้หัวของคุณจื่อลู่น่ะ—"
    },
    {
      "id": 62,
      "model": "뇌횡",
      "content": "เฮ้ย ไม่ใช่ๆ นี่ข้าดูเป็นคนที่ไร้ยางอายขนาดนั้นเชียวเรอะ?"
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "ถ้างั้น...?"
    },
    {
      "id": 64,
      "model": "뇌횡",
      "content": "เพียงแค่ครั้งเดียวเท่านั้น ขอข้าฟันเจ้าหน่อย"
    },
    {
      "id": 65,
      "model": "뇌횡",
      "content": "หลังจากนั้นไม่ว่าเจ้าจะตาย จะไม่ตาย หรือว่าจะสู้กับข้าต่อ... อย่างน้อยๆ ข้าก็จะปล่อยเจ้าหมอนั่นไป"
    },
    {
      "id": 66,
      "model": "뇌횡",
      "content": "อุ๊แหม่ อย่ามองข้าด้วยสายตาแบบนั้นสิ! ข้าเองก็อยู่ในธุรกิจนี้มานานเหมือนกันนะรู้ไหม?"
    },
    {
      "id": 67,
      "model": "뇌횡",
      "content": "สู้กันแบบแฟร์ๆ ตัวต่อตัวไม่มีเล่นตุกติก! ฟังแล้วมันโคตาระเจ๋งไปเลยไม่ใช่รึ?... แต่ยังไงสถานการณ์มันก็เป็นแบบนี้นั่นแหละ"
    },
    {
      "id": 68,
      "model": "뇌횡",
      "content": "เราทั้งคู่ต่างก็เป็นทหารรับจ้าง ต้องทำในสิ่งที่เราต้องทำ"
    },
    {
      "id": 69,
      "model": "뇌횡",
      "content": "ก็อย่างที่รู้กันล่ะนะ เจ้ากระต่ายดำ ข้ากับเอ็งมันไม่ค่อยถูกกันซะเท่าไหร่ว่ะ"
    },
    {
      "id": 70,
      "model": "료슈",
      "content": "ไอ้ชาติชั่ว ไม่เคยเปลี่ยนไปเลย"
    },
    {
      "id": 71,
      "model": "뇌횡",
      "content": "อย่างงั้นเหรอจ๊ะ? อะฮิอะฮิ"
    },
    {
      "id": 72,
      "model": "료슈2",
      "content": "ถ้าโดนมันฟันเข้าล่ะก็ได้ตัวขาดแน่ ไม่ต้องสงสัย"
    },
    {
      "id": 73,
      "model": "료슈",
      "content": "เอาแต่พล่ามอยู่ได้ว่าจะฆ่าๆ ... ฟู้ว เจ้าลิ้นนั่นไม่เคยชาบ้างเลยรึยังไง?"
    },
    {
      "id": 74,
      "model": "뇌횡",
      "content": "ได้ยินมาว่าคนที่ได้เป็นลูกศิษย์ร่ำเรียนวิชาจากเจี่ยชิวอะไรนั่น เหมือนจะได้เรียนเทคนิคน่ารำคาญๆ อันนึงมาด้วย"
    },
    {
      "id": 75,
      "model": "뇌횡",
      "content": "เหมือนจะเรียกว่า'ชิน(心)'อะไรนั่นใช่ไหม? ที่ดึงพลังอะไรแปลกๆ ออกมาใช้ป้องกันตัวน่ะ? ดูเหมือนว่าถ้าใช้มันแล้วจะทำให้เราหนังเหนียวเหมือนกับไปเสริมแกร่งร่างกายมาเลย"
    },
    {
      "id": 76,
      "model": "뇌횡",
      "content": "แล้วถ้าเราเปลี่ยน'ชิน'ตรงนั้นมาเป็นพลัง ก็จะมีวงแหวนเรืองแสงรอบๆ อาวุธหรือไม่ก็ร่างกายของเรา นั่นคือ'มัง(望)' ใช่ไหมล่ะจ๊ะ?"
    },
    {
      "id": 77,
      "model": "뇌횡",
      "content": "ข้าพยายามทำให้มันคุ้นมืออยู่หรอกนะ... ไหนดูซิ เท่าที่ข้าพอจะจำได้ล่ะก็ ดูเหมือนข้าน่าจะสามารถเสกมาได้หนึ่งมังแล้ว"
    },
    {
      "id": 78,
      "model": "뇌횡",
      "content": "ข้าอยากจะเห็นของๆ เจ้ามาปะทะกับของๆ ข้า"
    },
    {
      "id": 79,
      "content": "เหลยเหิงมองไปที่จื่อลู่พร้อมกับแสยะยิ้ม"
    },
    {
      "id": 80,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 81,
      "content": "เราแทบไม่รู้จักจื่อลู่เลย มากสุดก็แค่การพบปะเล็กๆ น้อยๆ เท่านั้น ไม่มีทางที่คนอย่างเธอจะยอมมาเสี่ยงชีวิตในสถานการณ์แบบนี้หรอก"
    },
    {
      "id": 82,
      "content": "แล้วกับเหวยล่ะ? ฉันเองก็ไม่รู้แต่คงไม่แย่ไปกว่าเราแน่ๆ "
    },
    {
      "id": 83,
      "content": "...เอาจริงๆ แล้ว เรากับเหวยเองก็..."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 85,
      "content": "ฉันขอให้เธอทำแบบนั้นไม่ลง"
    },
    {
      "id": 86,
      "content": "หมอนั่นก็คงไม่ได้พูดเล่นด้วย"
    },
    {
      "id": 87,
      "content": "จำนวนกองกำลังของเจี่ยซีชุนที่อยู่ข้างเขาก็มีประมาณนึง... แต่เขากลับไม่มีแม้แต่เศษดินบนตัวเลย"
    },
    {
      "id": 88,
      "model": "웨이다침",
      "title": "ฝ่ายซีชุน",
      "content": "……."
    },
    {
      "id": 89,
      "content": "เหวยพยายามอ้าปาก หายใจเอาลมเข้าปอด"
    },
    {
      "id": 90,
      "content": "...แต่สายตาของเขาคือสายตาของคนที่ยอมรับชะตากรรมไปแล้ว"
    },
    {
      "id": 91,
      "model": "웨이다침",
      "title": "ฝ่ายซีชุน",
      "content": "ขอแค่ให้คุณหนู..."
    },
    {
      "id": 92,
      "model": "웨이다침",
      "title": "ฝ่ายซีชุน",
      "content": "... ขอแค่ให้คุณหนูปลอดภัยเท่านั้นขอรับ... เหตุการณ์เลวร้ายเหล่านี้เกิดขึ้นเพียงเพราะ... ข้าน้อยมิได้ใส่ใจสิ่งรอบๆ ข้างกายข้าน้อยให้ดีพอ..."
    },
    {
      "id": 93,
      "model": "웨이다침",
      "title": "ฝ่ายซีชุน",
      "content": "หากข้าไม่อยู่แล้ว คุณหนูจะไม่เหลือใครอีกขอรับ... โปรดดูแลตัวคุณหนูด้วยเถิด..."
    },
    {
      "id": 94,
      "content": "เหวยไม่ได้ร้องขอชีวิตตัวเอง แต่กลับฝากฝังให้ดูแลเจี่ยซีชุนแทนเขา"
    },
    {
      "id": 95,
      "content": "แบบที่เขาทำมาโดยตลอด..."
    },
    {
      "id": 96,
      "model": "자로피",
      "content": "เหวยเขา..."
    },
    {
      "id": 97,
      "content": "จื่อลู่หันไปหาหงลู่"
    },
    {
      "id": 98,
      "model": "자로피",
      "content": "... สำคัญกับเจ้าไหม?"
    },
    {
      "id": 99,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 100,
      "content": "ให้พูดกันตามตรง เหวยเองก็คงไม่ใช่คนสำคัญอะไรต่อหงลู่"
    },
    {
      "id": 101,
      "content": "เหวยคือผู้ติดตามที่ภักดีของเจี่ยซีชุน และหงลู่เองเคยบอกว่าเขาไม่ค่อยได้มีปฏิสัมพันธ์อะไรกับเหวยที่ต้ากวนหยวนเลย"
    },
    {
      "id": 102,
      "content": "แต่... ถ้าเป็นหงลู่ล่ะก็..."
    },
    {
      "id": 103,
      "content": "... เขาคงไม่อยากเห็นคนสำคัญต่อเขาต้องมาหลั่งน้ำตาอีกแล้ว เขาเห็นมันมามากพอแล้วในวันล้างบางตระกูลขง"
    },
    {
      "id": 104,
      "content": "เราเองก็ด้วย จะให้เราเมินเฉยเหวยไปทั้งๆ แบบนี้ได้ยังไง?"
    },
    {
      "id": 105,
      "content": "ถึงเราจะไม่ได้คุยกับเขาบ่อยนัก แต่เวลาที่เราได้ใช้กับเหวย ทำให้เรายิ่งสนใจในตัวเขา"
    },
    {
      "id": 106,
      "content": "เราได้รู้ว่าเขาเป็นคนแบบไหน ได้รู้ว่าเจี่ยซีชุน คนที่เขารับใช้เป็นยังไง"
    },
    {
      "id": 107,
      "content": "เราเป็นสุขทุกครั้งที่ได้พบกับพวกเขา และหวังให้พวกเขาได้ดีกัน"
    },
    {
      "id": 108,
      "content": "เราไม่อยากให้พวกเขา... ต้องตาย"
    },
    {
      "id": 109,
      "content": "แม้จะชั่วคราวและยุบตัวลงอย่างรวดเร็ว แต่พวกเขาก็ยังคงเป็นพันธมิตรแรกที่เราสร้างด้วยน้ำมือของเรา"
    },
    {
      "id": 110,
      "content": "...หากเราปล่อยให้เหวยต้องมาตายที่นี่..."
    },
    {
      "id": 111,
      "content": "... เราคงไม่อาจเป็นสุขได้ ว่าเราไม่อาจช่วยพวกเขาไว้ได้อีกครั้ง..."
    },
    {
      "id": 112,
      "content": "... เหมือนกับที่เราปล่อยเอฟฟี่ไป สีหน้าอมทุกข์ของเซาด์เป็นเครื่องเตือนใจเราอยู่ตลอด"
    },
    {
      "id": 113,
      "content": "เราจะโทษตัวเอง เราจะโกรธและเกลียดชังความอ่อนแอของเรา"
    },
    {
      "id": 114,
      "content": "แม้เราพบกับความตายอยู่บ่อยครั้งกว่าเราจะมาถึงจุดนี้ ความตายก็เป็นสิ่งที่ไม่อาจทำความคุ้นชินได้เมื่อต้องเผชิญหน้ากับมัน"
    },
    {
      "id": 115,
      "model": "자로피",
      "content": "พูดออกมา"
    },
    {
      "id": 116,
      "content": "ฉันรู้อยู่แล้วว่าเราไม่อาจช่วยเหลือทุกคนได้"
    },
    {
      "id": 117,
      "content": "ฉันได้เห็นจุดจบของเพื่อนของเรา คนที่อยากจะสนิทกับเรา และคนที่เกือบจะได้เป็นมิตรกับเรา"
    },
    {
      "id": 118,
      "content": "เหวยไม่จำเป็นต้องพิเศษไปกว่าพวกเขา เราเองก็ไม่ได้สัญญาว่าเราจะไม่ปล่อยให้ใครต้องตายอีกแล้ว"
    },
    {
      "id": 119,
      "content": "แต่ว่า..."
    },
    {
      "id": 120,
      "content": "แต่หงลู่ก็ยัง..."
    },
    {
      "id": 121,
      "model": "홍루",
      "content": "ผมนั้น..."
    },
    {
      "id": 122,
      "model": "홍루",
      "content": "... อยากให้คุณเหวยมีชีวิตอยู่ครับ"
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "และเมื่อผมได้พบกับซีชุนอีกครั้ง... ผมไม่อยากให้เธอต้องมาเสียใจอีก"
    },
    {
      "id": 124,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 125,
      "model": "홍루",
      "content": "แน่นอนว่า ไม่มีเหตุผลที่คุณจื่อลู่จะฟังผมอยู่แล้ว แต่ถึงอย่างนั้น—"
    },
    {
      "id": 126,
      "model": "자로피",
      "content": "เข้าใจแล้ว"
    },
    {
      "id": 127,
      "content": "จื่อลู่อยู่ต่อหน้าเหลยเหิงทันที ไม่ปล่อยให้หงลู่ได้จบประโยคของเขา"
    },
    {
      "id": 128
    },
    {
      "id": 129,
      "model": "자로피",
      "content": "ฟันมาซะ <ruby=ดาวเทียนทุ้ย พยัคห์เหิน>ชาชื่อหู่</ruby>"
    },
    {
      "id": 130,
      "model": "뇌횡",
      "content": "... เห้อะ!"
    },
    {
      "id": 131,
      "model": "뇌횡",
      "content": "ยอดเยี่ยม <ruby=ดาวเทียนจิว ไร้เทียมทาน>เหมยชื่อหลัน</ruby>"
    },
    {
      "id": 132,
      "model": "이스마엘",
      "content": "เดี๋ยวก่อนนะคะ นี่คุณจะทำ—"
    },
    {
      "id": 133,
      "content": "เพลิงปะทุอย่างเกรี้ยวกราดและร้อนแรงจากดาบม่อเต๋าของเหลยเหิง จากนั้นจึงปรากฏวงแหวนแห่งแสงหนึ่งวงรอบมัน"
    },
    {
      "id": 134,
      "content": "ด้านจื่อลู่ก็ได้ปล่อยแสงที่อบอุ่นและเบาบางดั่งที่เหลยเหิงได้พูดถึงก่อนหน้าออกมาคลุมตัว"
    },
    {
      "id": 135,
      "model": "뇌횡",
      "content": "ข้า เหลยเหิง คาโปแห่งนิ้วโป้ง หนึ่งในสิบดาบบูรพา จะสะบั้นเจ้าสุดกำลังของข้า"
    },
    {
      "id": 136,
      "model": "자로피",
      "content": "จะสะบั้นด้วยลิ้นรึไง?"
    },
    {
      "id": 137
    },
    {
      "id": 138,
      "content": "คำๆ นั้นเหมือนกับเป็นสัญญาณ เหลยเหิงได้ทำการฟันเข้าไปที่จื่อลู่ที่ยืนนิ่งในแนวทแยง"
    },
    {
      "id": 139,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 140,
      "content": "แรงลมและไอร้อนที่ออกมาจากการฟันนั้น... มากพอที่จะผลักพวกเราออกมาประมาณหนึ่ง"
    },
    {
      "id": 141,
      "content": "แต่..."
    },
    {
      "id": 142,
      "content": "จื่อลู่ยังคงยืนหยัดอย่างเงียบสงัด"
    },
    {
      "id": 143,
      "model": "뇌횡",
      "content": "ไอ้หย่า... ก็รู้อยู่หรอกว่าไม่ได้เล็งที่หัวแต่ จะฟันยังไงก็ไม่ยอมขาดเป็นสองท่อนเลยใช่ไหม"
    },
    {
      "id": 144,
      "model": "뇌횡",
      "content": "ไอ้'ชิน'เนี่ยมันโคตะระแข็งไปเลยไม่ใช่รึไง บร๊ะเจ้า ทำเอามือข้าสั่นไปเลย"
    },
    {
      "id": 145,
      "model": "뇌횡",
      "content": "ก็นะ... ถึงอย่างนั้นมันก็แค่ถึกขึ้นมาเท่านั้น ดูเหมือนมันจะไม่ได้คงกระพันซะเท่าไหร่"
    },
    {
      "id": 146,
      "model": "뇌횡",
      "content": "เธอน่ะ... แทบจะยืนไม่ไหวแล้วใช่ไหมล่ะ?"
    },
    {
      "id": 147,
      "content": "ทันทีที่พูดจบ เลือดก็ได้เริ่มปะทุออกจากร่างของจื่อลู่..."
    },
    {
      "id": 148,
      "model": "홍루",
      "content": "คุณจื่อลู่...!"
    },
    {
      "id": 149,
      "content": "หงลู่รีบเข้าไปรับร่างจื่อลู่ที่กำลังล้มลง"
    },
    {
      "id": 150,
      "model": "홍루",
      "content": "คุณจื่อลู่ครับ..."
    },
    {
      "id": 151,
      "model": "홍루",
      "content": "ทำไมคุณถึงได้ทำแบบนี้กัน...?"
    },
    {
      "id": 152,
      "model": "자로피2",
      "content": "เพราะแค่นั้นก็ถือว่าเพียงพอแล้ว"
    },
    {
      "id": 153,
      "model": "자로피2",
      "content": "คำตอบของเจ้าที่บอกว่าไม่อยากเห็นใบหน้าของคนสำคัญต้องมาเศร้าโศกเสียใจ เปื้อนน้ำตา"
    },
    {
      "id": 154,
      "content": "แม้เลือดจะพุ่งออกจากร่างอย่างรวดเร็ว จื่อลู่ก็ยังคงพูดต่ออย่างตั้งมั่น"
    },
    {
      "id": 155,
      "model": "자로피2",
      "content": "นั่นเองคือเหรินที่แท้จริงที่ข้าได้เรียนรู้มา ความยุติธรรมของข้า... มนุษยธรรมของข้า"
    },
    {
      "id": 156,
      "model": "자로피2",
      "content": "จัดการที่เหลือต่อด้วย นาฬิกา"
    },
    {
      "id": 157,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 158,
      "content": "คนที่ฉันไม่เคยได้คุยกันมาก่อน บัดนี้ได้เรียกฉันอย่างเป็นกันเอง"
    },
    {
      "id": 159,
      "content": "แม้จะอยู่ในสถานการณ์ถึงฆาตก็ตาม"
    },
    {
      "id": 160,
      "model": "뇌횡",
      "content": "ฮ้า-! ในที่สุดเจ้าน่ารำคาญนั่นก็หายหัวไปได้ซะที ชื้นใจขึ้นมาได้หน่อย"
    },
    {
      "id": 161,
      "model": "뇌횡",
      "content": "ตามที่สัญญากันไว้ นางรู้ว่าข้าเป็นพวกรักษาคำพูด ก็เลยยอมให้ข้าฟันแต่โดยดียังไงล่ะ"
    },
    {
      "id": 162,
      "content": "หลังจากนั้น เหลยเหิงก็ได้เตะเหวยมาที่ทางของเรา"
    },
    {
      "id": 163,
      "model": "뇌횡",
      "content": "เอาหมอนั่นไปซะ รักษาตัวไปซักสามสี่เดือนเดี๋ยวเขาก็คงกลับมาเดินได้แล้ว"
    },
    {
      "id": 164,
      "model": "뇌횡",
      "content": "ก็นะ... หากว่าพวกเอ็งรอดจากข้าวันนี้ไปได้อะนะ"
    },
    {
      "id": 165,
      "model": "뇌횡",
      "content": "จะเอานายน้อยไปเปิดประตูกันใช่ไหมล่ะ?"
    },
    {
      "id": 166,
      "model": "뇌횡",
      "content": "ก็นะ ถ้าอย่างนั้นแล้ว..."
    },
    {
      "id": 167,
      "content": "เหลยเหิงเข้าประชิดพวกเราอย่างช้าๆ พร้อมกับหักคอของตัวเอง"
    },
    {
      "id": 168,
      "model": "뇌횡",
      "content": "เอาล่ะ... พร้อมที่จะซัดกันสักตั้งรึยัง"
    },
    {
      "id": 169,
      "model": "뇌횡",
      "content": "คงจะเสร็จทันพอดีที่เจ้าพิธีในวัดเทียกังอะไรนั่นจบลง"
    },
    {
      "id": 170,
      "model": "뇌횡",
      "content": "มาสนุกกันดีกว่า"
    }
  ]
}