{
  "dataList": [
    {
      "id": 0,
      "place": "สะพานสู่วัดเที่ยกัง",
      "model": "로쟈",
      "content": "ที่นี่ยัง... นับว่าเป็นใต้ดินอยู่ใช่ไหม? ดูเหมือนว่าเรามาอยู่ข้างนอกมากเลย"
    },
    {
      "id": 1,
      "model": "이상",
      "content": "โคมประดิษฐ์ส่องพรายประกายแสง... หนึ่งเองอาจรับสัมผัสเหมือนดั่งอยู่ใต้แสงดวงแดดตะวัน"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<เราใกล้จะถึงแล้วแท้ๆ... แต่...>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "... ถูกต้องค่ะ ดูเหมือนว่าจะมีคนได้เดินทางมาถึงก่อนหน้าเราแล้ว"
    },
    {
      "id": 4,
      "content": "There was a small hill in front of the bridge leading into Tiekan Temple."
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "พวกเขาคือทหารรับจ้างของซีชุนครับ"
    },
    {
      "id": 7,
      "content": "... There was a small hill of bodies, all of them mangled and broken to the point we couldn't even tell how many of them there were."
    },
    {
      "id": 8,
      "content": "On top of the hill sat Lei Heng."
    },
    {
      "id": 9,
      "content": "And the heavily wounded figure in front of him was..."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "คุณเหวย...!"
    },
    {
      "id": 11,
      "model": "웨이다침",
      "title": "ฝ่ายซีชุน",
      "content": "... ครั้งนี้ข้าน้อยก็... ไม่มีข้อแก้ตัวใดๆ ขอรับ..."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "เกิดอะไรขึ้นกัน—"
    },
    {
      "id": 13,
      "model": "뇌횡",
      "content": "ปั๊ดโถ่โว้ย จะชักช้าเกินไปแล้ว... เบื่อจนต้องไปหาอะไรมาคลายเครียดเลยนะเฟ้ย"
    },
    {
      "id": 14,
      "model": "뇌횡",
      "content": "ดูเหมือนไอ้หนุ่มนี่คิดจะนั่งก้นจั๊มบ๊ะอยู่ตรงนี้ไปจนจบงานขึ้นครองบัลลังก์ซะด้วย"
    },
    {
      "id": 15,
      "model": "뇌횡",
      "content": "พอได้ยินว่าคนๆ นี้เคยได้เป็นปรมาจารย์มะเมียมาก่อนก็นึกว่าจะแน่... พอไม่มีเจ้าพิษนั่นก็ไม่ได้เท่าไหร่เลยนี่หว่า?"
    },
    {
      "id": 16,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "เขามาทำอะไรที่นี่กันคะ...?"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "ตามแผนการของเราแล้ว เหลยเหิงควรต้องเผชิญหน้ากับเจี่ยชิวที่หน้าประตูทางเข้าต้ากวนหยวน"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "แผนการที่เราได้วางเอาไว้ถูกอ่านขาดค่ะ"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "การที่เขาส่งจื่อลู่นั่นมากับเราด้วย... ก็เป็นตัวประกันสำหรับเกิดเหตุการณ์แบบนี้สินะ"
    },
    {
      "id": 21,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 22,
      "content": "And as if on cue, Zilu arrived."
    },
    {
      "id": 23,
      "content": "She was covered from head to toe in blood, but I could easily guess that the blood wasn't hers."
    },
    {
      "id": 24,
      "model": "뇌횡",
      "content": "อ้าวเฮ้ย..."
    },
    {
      "id": 25,
      "model": "뇌횡",
      "content": "นี่จะบอกว่ามันมีทางเข้าสองทางงั้นเรอะ? ทางแรกก็เป็นทางเข้าลับ... ฮืม? อีกทางที่เจ้ากระต่ายคลานออกมาเองก็แคบมากเหมือนกัน"
    },
    {
      "id": 26,
      "model": "뇌횡",
      "content": "ไอ้บ้าเอ้ย ไม่เห็นรู้ว่ามีเส้นทางแบบนี้ด้วยจนต้องเดินมั่วๆ ซั่วๆ ไปรอบๆ ที่นี่เลย! ที่นี่เขาไม่มีแผนที่กันรึยังไง? อายุก็ตั้งปูนนี้แล้วยังมาหลงทางเป็นเด็กไปได้..."
    },
    {
      "id": 27,
      "model": "뇌횡",
      "content": "นี่... คงได้ทักทายหนุ่มๆ พวกนั้นกันเสร็จสรรพแล้วใช่ไหม?"
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "... ส่งให้ไปโลกหน้ากันเรียบร้อยแล้ว แกคงเป็นคนที่วางกำลังพลดักซุ่มสินะ"
    },
    {
      "id": 29,
      "model": "뇌횡",
      "content": "ไอ้หยา เจ้าไก่อ่อนพวกนั้นเนี่ย ยังไม่รู้ว่าอะไรเป็นยังไงอยู่ได้ เดี๋ยวข้าจะช่วยดัดพวกมันให้เป็นอย่างดีเลย"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "คุณก็คง... มาที่นี่จากคำขอของใครบางคนสินะคะ?"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "เพื่อขัดขวางการขึ้นครองบังลังค์ก็ดี... หรือแค่ยืดเวลาออกไปก็ดี"
    },
    {
      "id": 32,
      "model": "뇌횡",
      "content": "จริงๆ แล้วข้าวางแผนที่จะจับเจ้าหนูเจี่ยซีชุนนั่นก่อนที่จะได้เข้าไปซะอีก แต่ดูเหมือนข้าคงมาช้าไปนิดนึงล่ะนะ"
    },
    {
      "id": 33,
      "model": "뇌횡",
      "content": "เห้ย นี่ข้าดูเหมือนคนที่มาที่นี่พร้อมแผนการใหญ่โตอะไรด้วยเรอะ?"
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "ถ้างั้นไม่ใช่ว่าแผนการของคุณมันล่มไปแล้วเหรอคะ?"
    },
    {
      "id": 35,
      "model": "뇌횡",
      "content": "ยังไม่ล่มจนกว่านางจะออกมาแล้วไปนั่งบนบังลังค์หรอกนะ~ แค่ต้องจับนางให้ได้ก่อนที่จะถึงตอนนั้นก็พอแล้ว"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "... ดูเหมือนเดรัจฉานทมิฬจะไม่ทำอะไรจนกว่าจะเสร็จขั้นตอนสินะคะ"
    },
    {
      "id": 37,
      "model": "뇌횡",
      "content": "แต่ว่านะ"
    },
    {
      "id": 38,
      "model": "뇌횡",
      "content": "พวกแกนี่ไม่รู้จักสัมมาคารวะกันรึยังไง?"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "... ใช่สินะ เดอะธัมป์"
    },
    {
      "id": 40,
      "model": "뇌횡",
      "content": "คิดว่าเอ็งเป็นใครกัน? กล้ามาโยนคำถามใส่ข้าโดยไม่ให้เกียรติกันแบบนี้น่ะ?"
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "ถ้างั้น ผมมีคำถามที่อยากจะถามน่ะครับ"
    },
    {
      "id": 43,
      "model": "뇌횡",
      "content": "... เชิญเลย หึ ถ้าเป็นนายน้อยเป่าอี้แห่งตระกูลเจี่ยล่ะก็ คุยกับข้าคงไม่ได้กระอักกระอ่วนอะไร"
    },
    {
      "id": 44,
      "model": "뇌횡",
      "content": "อยากจะพูดอะไรก็พูดเลย"
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "มีเหตุผลที่คุณถึงได้จับตัวคุณเหวยเอาไว้แทนที่จะฆ่าเขาหรือไม่ครับ?"
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "ปกติถ้าเป็นในรูปแบบนี้... เหมือนกับว่าคุณอยากจะต่อรองอะไรเลยครับ"
    },
    {
      "id": 47,
      "model": "뇌횡",
      "content": "ต่อรองงั้นเหรอ... ฮึฮึ"
    },
    {
      "id": 48,
      "model": "뇌횡",
      "content": "ไม่แปลกไปหน่อยเหรอที่พวกลิมบัส คอมพานีมาใช้คำว่าต่อรองกับข้าน่ะ"
    },
    {
      "id": 49,
      "model": "뇌횡",
      "content": "ถูกต้อง ก็นะ ว่าแบบนั้นก็ไม่ได้ผิดอะไร"
    },
    {
      "id": 50,
      "model": "뇌횡",
      "content": "ถึงอย่างนั้นมันก็ยังดูทะแม่งๆ อยู่ดี ไม่เห็นเข้าใจเลยว่าไอ้เจ้าหมอนี่มันสำคัญอะไรกับพวกเจ้ากันนักกันหนา"
    },
    {
      "id": 51,
      "model": "뇌횡",
      "content": "ชีพจรก็ยังมีอยู่หรอก แต่ข้าไม่มั่นใจว่าเจ้าสิ่งนี้มันมีค่าพอที่จะเอาใช้ต่อรองได้จริงๆ เหรอ... ชิ๊ ถึงพ่อหนุ่มนั่นถึงจะเป็นปรมาจารย์เดรัจฉานทมิฬ แต่ก็ยังทำอะไรไม่ค่อยได้เลย หรือว่าไปโดนตัวไหนมา?"
    },
    {
      "id": 52,
      "model": "자로피",
      "content": "พูดมาซะ"
    },
    {
      "id": 53,
      "content": "Zilu, who's been standing beside us in silence this whole time, suddenly spoke up."
    },
    {
      "id": 54,
      "model": "자로피",
      "content": "เจ้าต้องการอะไร?"
    },
    {
      "id": 55,
      "content": "Her voice was so deep, cavernous, and sincere, that..."
    },
    {
      "id": 56,
      "content": "... it almost made me think that she really was going to give him whatever he wanted in return for Wei."
    },
    {
      "id": 57,
      "model": "뇌횡",
      "content": "นี่รู้วิธีพูดให้ถูกใจเหมือนกันนิ? เอาล่ะ ถ้าพูดมาถึงขนาดนี้แล้วก็คงต้องตอบรับเสียหน่อยใช่ไหมล่ะ?"
    },
    {
      "id": 58,
      "model": "뇌횡",
      "content": "ย่อมได้... สิ่งที่ข้าอยากจะได้นั้น..."
    },
    {
      "id": 59,
      "model": "뇌횡",
      "content": "คือเจ้ากระต่ายที่แสนน่ารำคาญ เอ็งนั่นแหละ"
    },
    {
      "id": 60,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "อย่าบอกนะว่าเขาอยากได้หัวของคุณจื่อลู่น่ะ—"
    },
    {
      "id": 62,
      "model": "뇌횡",
      "content": "เห้ย ไม่ใช่ๆ นี่ข้าดูเป็นคนที่ไร้ยางอายขนาดนั้นเชียวเรอะ?"
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "ถ้างั้น...?"
    },
    {
      "id": 64,
      "model": "뇌횡",
      "content": "เพียงแค่ครั้งเดียวเท่านั้น ขอข้าฟันเจ้าหน่อย"
    },
    {
      "id": 65,
      "model": "뇌횡",
      "content": "หลังจากนั้นไม่ว่าเจ้าจะตาย จะไม่ตาย หรือว่าจะสู้กับข้าต่อ... อย่างน้อยๆ ข้าก็จะปล่อยเจ้าหมอนั่นไป"
    },
    {
      "id": 66,
      "model": "뇌횡",
      "content": "อุ๊แหม่ อย่ามองข้าด้วยสายตาแบบนั้นสิ! ข้าเองก็อยู่ในธุรกิจนี้มานานเหมือนกันนะรู้ไหม?"
    },
    {
      "id": 67,
      "model": "뇌횡",
      "content": "สู้กันแแบบแฟร์ๆ ตัวต่อตัวไม่มีเล่นตุกติก! ฟังแล้วมันโคตาระเจ๋งไปเลยไม่ใช่รึ?... แต่ยังไงสถานการณ์มันก็เป็นแบบนี้นั่นแหละ"
    },
    {
      "id": 68,
      "model": "뇌횡",
      "content": "เราทั้งคู่ต่างก็เป็นมือปืนรับจ้าง ต้องทำในสิ่งที่เราต้องทำ"
    },
    {
      "id": 69,
      "model": "뇌횡",
      "content": "ก็อย่างที่รู้กันล่ะนะ เจ้ากระต่ายดำ ข้ากับเอ็งมันไม่ค่อยถูกกันซะเท่าไหร่"
    },
    {
      "id": 70,
      "model": "료슈",
      "content": "ไอ้ชาติชั่ว ไม่เคยเปลี่ยนไปเลย"
    },
    {
      "id": 71,
      "model": "뇌횡",
      "content": "อย่างงั้นเหรอจ๊ะ? อะฮิอะฮิ"
    },
    {
      "id": 72,
      "model": "료슈2",
      "content": "ถ้าโดนมันฟันเข้าล่ะก็ได้ตัวขาดแน่ ไม่ต้องสงสัย"
    },
    {
      "id": 73,
      "model": "료슈",
      "content": "เอาแต่พล่ามอยู่ได้ว่าจะฆ่าๆ ... ฟู้ว เจ้าลิ้นนั่นไม่เคยชาบ้างเลยรึยังไง?"
    },
    {
      "id": 74,
      "model": "뇌횡",
      "content": "ได้ยินมาว่าคนที่ได้เป็นลูกศิษย์ร่ำเรียนวิชาจากเจี่ยชิวอะไรนั่น เหมือนจะได้เรียนเทคนิคนารำคาญๆ อันนึงมาด้วย"
    },
    {
      "id": 75,
      "model": "뇌횡",
      "content": "เหมือนจะเรียกว่า'ชิน(心)'อะไรนั่นใช่ไหม? ที่ดึงพลังอะไรแปลกๆ ออกมาใช้ป้องกันตัวน่ะ? ดูเหมือนว่าถ้าใช้มันแล้วจะทำให้เราหนังเหนียวเหมือนกับไปเสริมแกร่งร่างกายมาเลย"
    },
    {
      "id": 76,
      "model": "뇌횡",
      "content": "แล้วถ้าเราเปลี่ยน'ชิน'ตรงนั้นมาเป็นพลัง ก็จะมีวงแหวนเรืองแสงรอบๆ อาวุธหรือไม่ก็ร่างกายของเรา นั่นคือ'มัง(望)' ใช่ไหมล่ะจ๊ะ?"
    },
    {
      "id": 77,
      "model": "뇌횡",
      "content": "ข้าพยายามทำให้มันคุ้นมืออยู่หรอกนะ... ไหนดูซิ เท่าที่ข้าพอจะจำได้ล่ะก็ ดูเหมือนข้าน่าจะสามารถเสกมาได้หนึ่งมังแล้ว"
    },
    {
      "id": 78,
      "model": "뇌횡",
      "content": "ข้าอยากจะเห็นของๆ เจ้ามาปะทะกับของๆ ข้า"
    },
    {
      "id": 79,
      "content": "Lei Heng looked at Zilu with a shit-eating grin."
    },
    {
      "id": 80,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 81,
      "content": "We don't know Zilu. We're barely even acquaintances. There's no way she'd risk her life for people who are essentially strangers."
    },
    {
      "id": 82,
      "content": "And what about Wei? Do they even know each other? I seriously doubt he's as close to her as he is to us."
    },
    {
      "id": 83,
      "content": "... And it might sound cold, but even we're not really that close to Wei, either..."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 85,
      "content": "I can't bring myself to ask her to risk her life like that."
    },
    {
      "id": 86,
      "content": "He's probably not kidding, either."
    },
    {
      "id": 87,
      "content": "Lei Heng's surrounded by at least a few dozen bodies... but there's not even a scratch on him."
    },
    {
      "id": 88,
      "model": "웨이다침",
      "title": "ฝ่ายซีชุน",
      "content": "……."
    },
    {
      "id": 89,
      "content": "Wei struggles to speak through labored breaths."
    },
    {
      "id": 90,
      "content": "... But his eyes tell me that he's already accepted his fate."
    },
    {
      "id": 91,
      "model": "웨이다침",
      "title": "ฝ่ายซีชุน",
      "content": "ขอแค่ให้คุณหนู..."
    },
    {
      "id": 92,
      "model": "웨이다침",
      "title": "ฝ่ายซีชุน",
      "content": "... ขอแค่ให้คุณหนูปลอดภัยเท่านั้นขอรับ... เหตุการณ์เลวร้ายเหล่านี้เกิดขึ้นเพียงเพราะ... ข้าน้อยมิได้ใส่ใจสิ่งรอบๆ ข้างกายข้าน้อยให้ดีพอ..."
    },
    {
      "id": 93,
      "model": "웨이다침",
      "title": "ฝ่ายซีชุน",
      "content": "หากข้าไม่อยู่แล้ว คุณหนูจะไม่เหลือใครอีกขอรับ... โปรดดูแลตัวคุณหนูด้วยเถิด..."
    },
    {
      "id": 94,
      "content": "Instead of begging for his life, Wei asks us to look after Jia Xichun instead."
    },
    {
      "id": 95,
      "content": "As he's always done..."
    },
    {
      "id": 96,
      "model": "자로피",
      "content": "เหวยเขา..."
    },
    {
      "id": 97,
      "content": "Zilu looks at Hong Lu."
    },
    {
      "id": 98,
      "model": "자로피",
      "content": "... สำคัญกับเจ้าไหม?"
    },
    {
      "id": 99,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 100,
      "content": "Truth be told, Wei probably isn’t all that important to Hong Lu."
    },
    {
      "id": 101,
      "content": "Wei was Jia Xichun's loyal follower, and that was pretty much it. Hong Lu said he hadn't interacted much with him back in Daguanyuan, either."
    },
    {
      "id": 102,
      "content": "But... I imagine that Hong Lu..."
    },
    {
      "id": 103,
      "content": "... would probably rather not see the people he cares about shed any more tears. He'd seen more than enough of that since the annihilation of the Kong family."
    },
    {
      "id": 104,
      "content": "And that goes for us, too. Can we really cut him off, just like that?"
    },
    {
      "id": 105,
      "content": "We hadn't talked to him very much, but we'd spent a pretty significant amount of time together. And quietly, we've grown to care more about him."
    },
    {
      "id": 106,
      "content": "We learned more about who he was. About the kind of person his master, Jia Xichun, was."
    },
    {
      "id": 107,
      "content": "Whenever we ran into them in all kinds of odd places, we were happy to meet them. And we really wanted them to do well."
    },
    {
      "id": 108,
      "content": "We... didn't want either of them to die."
    },
    {
      "id": 109,
      "content": "And they were the first allies we'd ever made of our own volition, no matter how short-lived that alliance was."
    },
    {
      "id": 110,
      "content": "... If we let him kill Wei here, we'd..."
    },
    {
      "id": 111,
      "content": "... we'd be adding another regret to our pasts, knowing that we'd let someone down again..."
    },
    {
      "id": 112,
      "content": "... As we are reminded every time we meet Saude and see her subtle yet noticeable sadness."
    },
    {
      "id": 113,
      "content": "We'll blame ourselves, we'll resent our weakness, we won't stop thinking about how we could've prevented this if we were stronger."
    },
    {
      "id": 114,
      "content": "We've died and killed countless times on our journey here, but death is the kind of force that swoops in our moments of dejection to remind us that we can never get used to it."
    },
    {
      "id": 115,
      "model": "자로피",
      "content": "พูดออกมา"
    },
    {
      "id": 116,
      "content": "I know. I know we can't save everyone."
    },
    {
      "id": 117,
      "content": "I've seen enough deaths of our friends, allies, and those who could've been friends to know that."
    },
    {
      "id": 118,
      "content": "There wasn't any reason Wei should be special. I wasn't making some promise with myself to never let anyone even remotely close to us die again, either."
    },
    {
      "id": 119,
      "content": "But..."
    },
    {
      "id": 120,
      "content": "But Hong Lu..."
    },
    {
      "id": 121,
      "model": "홍루",
      "content": "ผมนั้น..."
    },
    {
      "id": 122,
      "model": "홍루",
      "content": "... อยากให้คุณเหวยมีชีวิตอยู่ครับ"
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "และเมื่อผมได้พบกับซีชุนอีกครั้ง... ผมไม่อยากให้เธอต้องมาเสียใจอีก"
    },
    {
      "id": 124,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 125,
      "model": "홍루",
      "content": "แน่นอนว่า ไม่มีเหตุผลที่คุณจื่อลู่จะฟังผมอยู่แล้ว แต่ถึงอย่างนั้น—"
    },
    {
      "id": 126,
      "model": "자로피",
      "content": "เข้าใจแล้ว"
    },
    {
      "id": 127,
      "content": "Zilu didn't even let Hong Lu finish. She strode up to Lei Heng."
    },
    {
      "id": 128
    },
    {
      "id": 129,
      "model": "자로피",
      "content": "ฟันมาซะ <ruby=ดาวเทียนทุ้ย พยัคห์เหิน>ชาชื่อหู่</ruby>"
    },
    {
      "id": 130,
      "model": "뇌횡",
      "content": "... เห้อะ!"
    },
    {
      "id": 131,
      "model": "뇌횡",
      "content": "ยอดเยี่ยม <ruby=ดาวเทียนจิว ไร้เทียมทาน>เหมยชื่อหลัน</ruby>"
    },
    {
      "id": 132,
      "model": "이스마엘",
      "content": "เดี๋ยวก่อนนะคะ นี่คุณจะทำ—"
    },
    {
      "id": 133,
      "content": "Flame bursts forth, wreathing Lei Heng's intimidating podao, then rises into a raging pillar of fire before a single ring of light materializes around it."
    },
    {
      "id": 134,
      "content": "On the other hand, a warm, comforting light, presumably the same light Lei Heng mentioned earlier, began to radiate and shimmer from Zilu's body."
    },
    {
      "id": 135,
      "model": "뇌횡",
      "content": "ข้า เหลยเหิง คาโปแห่งเดอะธัมป์ หนึ่งในสิบดาบบูรพา จะสบั้นเจ้าสุดกำลังของข้า"
    },
    {
      "id": 136,
      "model": "자로피",
      "content": "จะสบั้นด้วยลิ้นรึไง?"
    },
    {
      "id": 137
    },
    {
      "id": 138,
      "content": "And as though on cue, Lei Heng slashed at Zilu's unmoving body with a diagonal cut."
    },
    {
      "id": 139,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 140,
      "content": "The sheer wind pressure and the heat from the slash... it was powerful enough to push some of us back."
    },
    {
      "id": 141,
      "content": "But..."
    },
    {
      "id": 142,
      "content": "Zilu was still standing, silently as she had been."
    },
    {
      "id": 143,
      "model": "뇌횡",
      "content": "ไอ้หย่า... ก็รู้อยู่หรอกว่าไม่ได้เล็งที่หัวแต่ จะฟันยังไงก็ไม่ยอมขาดเป็นสองท่อนเลยใช่ไหม"
    },
    {
      "id": 144,
      "model": "뇌횡",
      "content": "ไอ้'ชิน'เนี่ยแม่งโคตะระแข็งไปเลยไม่ใช่รึไง บร๊ะเจ้า ทำเอามือข้าสั่นไปเลย"
    },
    {
      "id": 145,
      "model": "뇌횡",
      "content": "ก็นะ... มันแข็งขึ้นก็จริงอยู่หรอก แต่ว่ามันก็ไม่ได้คงกระพัน"
    },
    {
      "id": 146,
      "model": "뇌횡",
      "content": "เธอน่ะ... แทบจะยืนไม่ไหวแล้วใช่ไหมล่ะ?"
    },
    {
      "id": 147,
      "content": "Blood burst from Zilu the moment Lei Heng asked, and..."
    },
    {
      "id": 148,
      "model": "홍루",
      "content": "คุณจื่อลู่...!"
    },
    {
      "id": 149,
      "content": "Hong Lu ran up to Zilu to stop her fall."
    },
    {
      "id": 150,
      "model": "홍루",
      "content": "คุณจื่อลู่ครับ..."
    },
    {
      "id": 151,
      "model": "홍루",
      "content": "ทำไมคุณถึงได้ทำอย่างนั้นกัน...?"
    },
    {
      "id": 152,
      "model": "자로피2",
      "content": "เพราะแค่นั้นก็เพียงพอแล้ว"
    },
    {
      "id": 153,
      "model": "자로피2",
      "content": "The reply that you did not wish to see the one you care dearly for, sad."
    },
    {
      "id": 154,
      "content": "Zilu continues resolutely, despite the gushing blood."
    },
    {
      "id": 155,
      "model": "자로피2",
      "content": "And that is the 'true humanity' that I have learned... my path of justice, my humanity."
    },
    {
      "id": 156,
      "model": "자로피2",
      "content": "I'll leave the rest to you, clock."
    },
    {
      "id": 157,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 158,
      "content": "This woman, whom I'd not even exchanged a single word with, calls me a friendly nickname."
    },
    {
      "id": 159,
      "content": "When her own life's on the line."
    },
    {
      "id": 160,
      "model": "뇌횡",
      "content": "Hoo-ie! Finally got that annoyin' bunny outta the way."
    },
    {
      "id": 161,
      "model": "뇌횡",
      "content": "Awrighty, I'm a man o' my word, and she knows it. That's why she let me cut 'er up so good."
    },
    {
      "id": 162,
      "content": "With that, Lei Heng kicked Wei in our direction."
    },
    {
      "id": 163,
      "model": "뇌횡",
      "content": "Take 'im. Three, four months of recovery and he should be back on his feet."
    },
    {
      "id": 164,
      "model": "뇌횡",
      "content": "Well... if ya survive me today, that is."
    },
    {
      "id": 165,
      "model": "뇌횡",
      "content": "Yer gonna take the young master and get that door open, ain't ya?"
    },
    {
      "id": 166,
      "model": "뇌횡",
      "content": "Hwell, then..."
    },
    {
      "id": 167,
      "content": "Lei Heng begins walking in our direction, cracking his neck."
    },
    {
      "id": 168,
      "model": "뇌횡",
      "content": "... y'all ready to go a round?"
    },
    {
      "id": 169,
      "model": "뇌횡",
      "content": "Should be able to wrap this up by the time they're done with the ritual thing."
    },
    {
      "id": 170,
      "model": "뇌횡",
      "content": "C'mon... <i>Let's dance.</i>"
    }
  ]
}