{
  "dataList": [
    {
      "id": 0,
      "place": "ทางเข้าวัดเทียกัง",
      "content": "หลังจากปล่อยให้พวกเขาคุ้มกันอยู่ด้านหลัง ในที่สุดเราได้ก็มาถึงประตูทางเข้าวัดเทียกัง..."
    },
    {
      "id": 1,
      "content": "... และได้พบกับพวกที่เราไม่อยากพบที่สุดรอเราอยู่ตรงหน้า"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<N คอร์ป.... และกองกำลังของพวกเขา แถมยังสวมใส่ชุด E.G.O กันเต็มยศด้วย...>"
    },
    {
      "id": 3,
      "content": "นี่พวกเขาอยากจะปะทะงั้นเหรอ"
    },
    {
      "id": 4,
      "model": "에고가환",
      "content": "ดูเหมือนจะเป็นอย่างที่ผู้กำกับเขาว่าไว้เลย กูโบ"
    },
    {
      "id": 5,
      "model": "이상",
      "content": "… พระองค์เจ้า"
    },
    {
      "id": 6,
      "model": "에고구보",
      "content": "ใยเล่าเจ้าถึงได้ดูทุกข์ตรมเช่นนั้น สหายเก่าผู้ร่วงหล่นของข้า"
    },
    {
      "id": 7,
      "model": "에고구보",
      "content": "เจ้าผู้มีสติปัญญาล้ำเลิศ ควรตระหนักได้อยู่แล้วว่าพวกเราจักมาขัดขวางพวกเจ้า ณ ประตูบานสุดท้าย"
    },
    {
      "id": 8,
      "model": "에고구보",
      "content": "หากมิเป็นเช่นนั้น... หรือสหายใหม่ของเจ้าจักกัดกินสมองเจ้าไปเสียแล้ว?"
    },
    {
      "id": 9,
      "model": "이상",
      "content": "ตัวเรานั้นเร่งรัด"
    },
    {
      "id": 10,
      "model": "이상",
      "content": "... และเราไม่มีสิ่งใดที่ต้องพูดกับเจ้า ในตอนที่ดวงใจของสหายเรากำลังต้องการความช่วยเหลืออย่างเร็วไวอยู่"
    },
    {
      "id": 11,
      "model": "에고구보", 
      "content": "... เห้อะ"
    },
    {
      "id": 12,
      "content": "กูโบเหมือนต้องการพูดอะไรต่อ แต่อีซังก็ปัดเขาทิ้งไปอย่างไม่ใยดี"
    },
    {
      "id": 13,
      "content": "และ..."
    },
    {
      "id": 14,
      "model": "에고가환",
      "content": "ต้องปล่อยให้ข้าค่อยท่าเลยนะ เจ้าน้องชาย"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "เจ้าหมอนี่มาทำอะไรกัน...?"
    },
    {
      "id": 16,
      "model": "에고가환",
      "content": "ข้ารออยู่ตรงนี้ก็เพื่อทักทายพวกเจ้าก็เท่านั้น"
    },
    {
      "id": 17,
      "model": "에고가환",
      "content": "อย่ามามองด้วยสายตากะจะสูบเลือดสูบเนื้อกันแบบนั้นสิ สิ่งเดียวที่พวกเจ้าต้องทำมีเพียงแค่ยอมรับข้อเสนอของพวกเรา"
    },
    {
      "id": 18,
      "model": "에고가환",
      "content": "เรียกว่าการ... สงบศึกชั่วคราวเป็นไง"
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "... สงบศึก? ในที่นี่ตรงนี้เนี่ยนะคะ?"
    },
    {
      "id": 20,
      "model": "에고가환",
      "content": "เราบังเอิญมีธุระที่ต้องทำด้านในนั้นพอดี"
    },
    {
      "id": 21,
      "model": "에고가환",
      "content": "... และเจ้า เจี่ยเป่าอี้... เจ้าเป็นคนเดียวที่รู้วิธีเปิดประตูบานนี้"
    },
    {
      "id": 22,
      "model": "에고가환",
      "content": "กิ่งทองที่พวกเจ้าต่างใฝ่หากันให้ควักทุกวี่ทุกวัน"
    },
    {
      "id": 23,
      "model": "에고가환",
      "content": "ครั้งนี้ เราไม่ได้ต้องการมันเลยแม้แต่น้อย"
    },
    {
      "id": 24,
      "model": "에고구보",
      "content": "ทันทีที่พวกเรารวบรวม'ตัวอย่าง'ที่แสนสำคัญยิ่งกว่ากิ่งทองเป็นไหนๆ ได้สำเร็จ เราจักนำตัวออกในทันที"
    },
    {
      "id": 25,
      "model": "에고구보",
      "content": "ในเมื่อไร้เหตุให้ต้องปะทะ ก็มิจำเป็นต้องปะทะให้เสียแรงเปล่าจริงหรือไม่"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "นี่พวกคุณคิดจริงๆ เหรอว่าพวกเรา—"
    },
    {
      "id": 27,
      "model": "에고가환",
      "content": "หัดใช้หัวดูเสียบ้าง หากเป้าหมายของเราคือกิ่งทองจริง เราจะยอมถอมตัวง่ายๆ ในรอบที่สองจริงๆ เหรอ?"
    },
    {
      "id": 28,
      "model": "에고가환",
      "content": "เพราะว่าเราคาดไว้อยู่แล้วว่าถึงแม้จะได้ที่สาม เราก็จะยังได้ในสิ่งที่เราต้องการอยู่ดี"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "แปลว่าคุณไม่ได้เข้าร่วมในฐานะคนตระกูลเจี่ย... แต่เป็น N คอร์ปมาโดยตลอดเลยสินะคะ"
    },
    {
      "id": 30,
      "model": "에고가환",
      "content": "... สมองพวกเจ้าขึ้นสนิมกันไปแล้วรึยังไง"
    },
    {
      "id": 31,
      "model": "에고가환",
      "content": "ครั้งล่าสุดที่เราประจันหน้ากัน ข้าก็ไม่ได้ซ่อนว่าข้าขึ้นตรงกับ N คอร์ปเสียหน่อย... หรือว่าความจำจะเสื่อมกันไปแล้วจริงๆ ?"
    },
    {
      "id": 32,
      "model": "에고가환",
      "content": "อีกอย่าง... ข้าไม่มีเหตุผลให้ต้องไปพัวพันในเรื่องไร้สาระอย่างศึกชิงตำแหน่งประมุขตระกูล เพื่อของกิ๊กก๊อกอย่างเกียรติของตระกูลเจี่ยด้วย"
    },
    {
      "id": 33,
      "model": "에고가환",
      "content": "ตั้งแต่วันที่ข้าได้เปลี่ยนนามของตน... ไม่มีวันใดเลยที่ข้าได้ใช้ชีวิตใต้ชายคาตระกูลนั่น"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 35,
      "model": "에고가환",
      "content": "... ตระกูลชื่อได้จ้างวานพวกเรา นวสันนิบาตนักประพันธ์ทั้งเก้าของ N คอร์ป"
    },
    {
      "id": 36,
      "model": "에고가환",
      "content": "งานของเราคือหากผู้เข้าแข่งขันตระกูลชื่อไม่ได้เป็นผู้ชนะ ให้พวกเราหาทางล่มงานให้จงได้"
    },
    {
      "id": 37,
      "model": "에고가환",
      "content": "จะเมื่อก่อนหรือตอนนี้พวกมันก็ไม่เคยเปลี่ยนเลย คุณสมบัติพื้นบ้าน แต่กลับเต็มไปด้วยความละโมบโลภมาก"
    },
    {
      "id": 38,
      "model": "에고가환",
      "content": "และก็อย่างที่พวกเจ้าน่าจะรู้กันดี N คอร์ปน่ะไม่ยอมลดละง่ายๆ หรอก"
    },
    {
      "id": 39,
      "model": "에고가환",
      "content": "ก็นะ... เราจะยืนอยู่ตรงนี้กันตราบเท่าที่พวกเจ้าต้องการก็ยังได้ ไม่ใช่ว่าพวกเราเร่งรีบอะไรเสียหน่อย ไม่เหมือนกับพวกเจ้า"
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "... หวังว่าคงไม่มีใครคิดเชื่อคำพูดของหมอนี่หรอกนะ?"
    },
    {
      "id": 41,
      "model": "그레고르",
      "content": "ถึงอย่างนั้นก็เถอะ... แล้วเราจะทำอะไรได้ล่ะ? ฝั่งนั้นทำให้เราเสียเวลาไปมากแล้ว"
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "เขาพูดถูกที่ว่าเราเหลือเวลาไม่มากแล้วนะครับ..."
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "คุณเจี่ยชิวเขาแข็งแกร่งมากอยู่หรอกครับ แต่... จะให้เขากันทหารจำนวนขนาดนั้นไปตลอดก็ไม่ไหวเหมือนกัน"
    },
    {
      "id": 44,
      "content": "เมฆกังวลเริ่มก่อตัว"
    },
    {
      "id": 45,
      "content": "ไม่มีใครบอกได้ว่าเขาแค่จะไปรับสิ่งที่เขาต้องการแล้วปล่อยพวกเราไปจริงๆ"
    },
    {
      "id": 46,
      "content": "แต่ทั้งการยืนเฉยๆ อยู่ตรงนี้ต่อไปและเลือกเผชิญหน้าตรงนี้เลยค่อนข้างอันตรายไปหน่อย"
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<ไหนๆ ถ้าหลีกเลี่ยงการปะทะไม่ได้... ฉันก็อยากไปรับตัวซีชุนมาก่อนแล้วค่อยปะทะ>"
    },
    {
      "id": 48,
      "content": "แถมหงลู่ยังบอกอยู่ด้วยซีชุนกำลังตกอยู่ในอันตราย ฉันต้องสนใจเรื่องนั้นเป็นลำดับแรก"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<...ช่วยไม่ได้นะ เอาตามนั้นแล้วกัน>"
    },
    {
      "id": 50,
      "content": "ดังนั้นฉันจึงตัดสินใจ"
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "ครับ ตามที่คุณดันเต้คิดเลย"
    },
    {
      "id": 52,
      "model": "에고가환",
      "content": "เลือกที่จะเปิดประตูสินะ? หึ อย่างน้อยผู้นำของเจ้าก็ยังพอมีหัวอยู่บ้าง"
    },
    {
      "id": 53,
      "model": "에고가환",
      "content": "ถ้างั้นก็ขอฝากเนื้อฝากตัวด้วยละกัน"
    },
    {
      "id": 54,
      "model": "에고가환",
      "content": "พวกเจ้านำไปก่อนเลย เดี๋ยวพวกเราจะคอยประกบหลังให้"
    },
    {
      "id": 55,
      "content": "และในที่สุด..."
    },
    {
      "id": 56,
      "content": "... เราก็อยู่ต่อหน้าประตูใหญ่ของวัดเทียกัง"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<หงลู่...?>"
    },
    {
      "id": 58,
      "content": "หงลู่เดินเข้าหาด้ามจับประตู"
    },
    {
      "id": 59,
      "content": "จากนั้นจึงปิดตาข้างปกติของเขา แล้วนำตาสีหยกของเขาเข้าหาช่องบนประตู"
    },
    {
      "id": 60,
      "model": "홍루",
      "content": "วิธีเดียวที่จะเปิดประตูนี้จากด้านนอก... คือการใช้ดวงตาของผมครับ"
    },
    {
      "id": 61,
      "model": "홍루",
      "content": "เพื่อที่ผมจะสามารถมาเยี่ยมท่านผู้อาวุโสได้ทุกเมื่อที่พวกท่านต้องการครับ"
    }
  ]
}