{
  "dataList": [
    {
      "id": 0,
      "model": "어린가시춘",
      "content": "พี่จ๋า มาเล่นกับซีชุนหน่อยจิ"
    },
    {
      "id": 1,
      "model": "어린가시춘",
      "content": "ห้องนี้มันหญ้ายใหญ่กับแค่ซีชุนคนเดียวกะ"
    },
    {
      "id": 2,
      "model": "반시춘",
      "content": "พี่น่ะเพิ่ง... พูดบางสิ่งที่ไม่ควรพูดกับฉันออกมา"
    },
    {
      "id": 3,
      "model": "반시춘",
      "content": "... ต่อไปนี้ฉันจะไม่มาเยี่ยมพี่อีกต่อไปแล้ว"
    },
    {
      "id": 4,
      "content": "โกรธา"
    },
    {
      "id": 5,
      "model": "홍루"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "ซีชุนเป็นเด็กที่มีความสุขกับสิ่งเล็กๆ บนโลก เป็นเด็กที่ชอบการได้เล่นกับผมครับ"
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "แต่เมื่อเธอเติบโตขึ้น เธอก็เป็นเหมือนกับเด็กทุกคนในต้ากวนหยวน"
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "เธอจะจงเกลียดจงชังผม อิจฉาผม และพยายามจัดการคนอื่นๆ ที่หมายปองตำแหน่งประมุขตระกูล"
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "แต่ว่าผม... ไม่อยากให้เธอต้องมาเกลียดผมครับ ผมจึงฉีกยิ้มออกมา"
    },
    {
      "id": 10,
      "model": "설반",
      "content": "เจ้า... ถ้าเจ้าแค่ช่วยเหลือข้าล่ะก็... ข้าก็คงไม่ต้องมาตายเมื่อวานนี้"
    },
    {
      "id": 11,
      "model": "설반",
      "content": "เจ้ารู้ไหมว่าตอนที่ใบมีดเฉือนคอเจ้าน่ะมันเจ็บปวดแสนสาหัส แต่เจ้าก็ไม่สามารถกรีดร้องออกมาได้ เจ้ารู้บ้างไหม!?"
    },
    {
      "id": 12,
      "model": "설반",
      "content": "... ข้าขอให้เจ้าได้พบแต่ความทรมานตลอดชีวิตของเจ้า"
    },
    {
      "id": 13,
      "content": "……."
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "ท่านพี่เซี่ยปังนั้นไม่ชอบความรุนแรงมาตั้งแต่ยังเด็กครับ เขานั้นเป็นคนที่เสียน้ำตาให้กับสิ่งต่างๆ ได้ง่าย"
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "แต่หลังจากที่สิ้นใจไปหลายครั้ง คำพูดของเขากลับกลายเป็นหนามยอกอก"
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "ถ้อยคำที่เต็มไปด้วยคำสาปแช่งเหล่านั้นก็ได้ใช้ทิ่มแทงผม บางทีอาจจะดีเสียกว่าหากทุกสิ่งที่ท่านพี่ปังพูดเป็นความจริง"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "ผมจึงฉีกยิ้มออกมา"
    },
    {
      "id": 18,
      "model": "설보차",
      "content": "เป่าอี้ ท่านย่าและท่านแม่บอกกับฉันว่าไม่มีสตรีใดในต้ากวนหยวนที่เหมาะสมกับนายมากกว่าตัวของฉันเลย"
    },
    {
      "id": 19,
      "model": "설보차",
      "content": "ต่อจากนี้เรามาอยู่ด้วยกัน เดินชมวิวไปด้วยกัน กินข้าวและเพลิดเพลินไปกับทุกสิ่งทุกอย่างอย่างมีความสุขไปด้วยกันเถอะ ฟังแล้วดูสนุกไปเลยใช่ไหมล่ะ?"
    },
    {
      "id": 20,
      "content": "……."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "พี่เป่าไช่นั้นรักใคร่ผมครับ แต่สิ่งที่เธอรักคือแสงที่ผมแผ่ออกมา"
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "เหมือนกับที่ผมชอบพอในกลิ่นหอมของเธอ"
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "หากทุกอย่างเป็นไปตามเจตนารมณ์ของต้ากวนหยวน ผมก็คงได้ลงเอยกับพี่เป่าไช่ไปแล้วครับ"
    },
    {
      "id": 24,
      "model": "홍루",
      "content": "แต่ความคาดหวังที่พี่เป่าไช่ได้พูดถึงนั้น สำหรับตัวผมแล้ว มันก็เป็นเพียงเครื่องประดับแสนหนักอึ้งเท่านั้น"
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "มันทั้งเทอะทะ และเกินตัวของผมไปมาก ผมจึงฉีกยิ้มออกมา"
    },
    {
      "id": 26,
      "model": "임대옥",
      "title": "ผู้อารักขา",
      "content": "ท่านพี่จะเอาแต่หมกตัวอยู่แต่ในห้องหรือคะ?"
    },
    {
      "id": 27,
      "model": "임대옥",
      "title": "ผู้อารักขา",
      "content": "ข้าไม่รู้ว่าจะต้องทำอะไรอีกต่อไปแล้ว ทุกครั้งที่ข้าได้เห็นรอยยิ้มของท่านพี่..."
    },
    {
      "id": 28,
      "model": "임대옥",
      "title": "ผู้อารักขา",
      "content": "ตัวข้าก็เป็นสุขอยู่… แต่ข้าไม่อาจทนเห็นรอยยิ้มของท่านได้อีกต่อไป"
    },
    {
      "id": 29,
      "content": "……."
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "ต่อจากนี้ไต้อี้คงจะเกลียดผมไปตลอดชีวิตของเธอ เหมือนกับคนอื่นๆ ในต้ากวนหยวน"
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "ผมเลยคิดว่าขังตัวเองไว้ในห้องคงจะดีเสียกว่าครับ"
    },
    {
      "id": 32,
      "model": "홍루",
      "content": "แม้เธอสามารถเลือกที่จะปล่อยผมไปได้ แต่เธอกลับเลือกที่จะอยู่ข้างผมต่อไป"
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "บางทีเธออาจจะยังมีบางอย่างที่ผูกมัดกับผมอยู่"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "ผมคงเป็นตัวการที่ทำให้ไต้อี้ไม่สามารถไปไหนได้"
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "สิ่งเดียวที่ผมสามารถตอบเธอได้จึงเป็น..."
    }
  ]
}