{
  "dataList": [
    {
      "id": 0,
      "place": "ด้านในวัดเทียกัง",
      "model": "그레고르",
      "content": "นั่นชักจะน่าลำคาญแล้วนะ..."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "ชิ๊ ทุกอย่างมันกระเด็นออกจากหมอนั่นหมดเลย..."
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "เป็นที่แน่ชัดอยู่แล้วว่าการสกัด E.G.O ของ N คอร์ปนั้นเป็นที่สัมฤทธิ์ผลแล้วค่ะ"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "... แต่ระดับของมันนั้นค่อนข้างสูงกว่าที่เราได้คาดการณ์เอาไว้"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "แต่หากถึงระดับนี้ได้... ก็แปลว่ายังไม่มีเวลาเพียงพอสำหรับเชิงกายภาพค่ะ"
    },
    {
      "id": 5,
      "model": "에고가환",
      "content": "เจ้าเป็นพวกที่น่ารำคาญอยู่หรอก... แต่เมินเฉยต่อทักษะของเจ้าไปไม่ได้เลย"
    },
    {
      "id": 6,
      "model": "에고구보",
      "content": "หึ สามัญชนคนธรรมดาจักริอ่านเข้าใจสติปัญญาของนักวิทย์ได้เยี่ยงไร"
    },
    {
      "id": 7,
      "model": "에고구보",
      "content": "เป็นไปดั่งที่ข้าได้วิจัยไว้เลยมิใช่รึ? โล่กำบัง E.G.O นี้นั้นหาได้มีวันแตกสลายลงไม่"
    },
    {
      "id": 8,
      "model": "어르신1",
      "content": "เชื้อไขประมุขจักต้องดำรงต่อ มรดกชีวิตอมตะและความรื่นเริงชีวิตที่มีจักต้องคงอยู่ต่อ"
    },
    {
      "id": 9,
      "model": "어르신3",
      "content": "จะปล่อยให้การตัดสินที่ผิดผลาดชั่วแล่น มาทำให้ความเป็นไปของต้ากวนหยวนระส่ำระสายมิได้"
    },
    {
      "id": 10,
      "model": "어르신2",
      "content": "เจ้าแค่ต้องเป็นหยกดังเดิม คอยขัดสีชวีารรณให้เงางามต้ากวนหยวนจึงจักได้เจิดจรัสยิ่งขึ้นไป..."
    },
    {
      "id": 11,
      "model": "어르신4",
      "content": "เจี่ยมู่เอ๋ย! จงนำเด็กผู้หลงผิดกลับสู่เส้นทางที่ถูกต้องเสีย!"
    },
    {
      "id": 12,
      "model": "어르신5",
      "content": "ใยเล่าเจ้าเด็กผู้ที่สมควรได้อยู่บนจุดสูงสุดและเฝ้ามองแต่เพียงสิ่งที่ดีที่สุด เปรียบดั่งหยกถึงนึกฝันอยากกลับไปเป็นหิน"
    },
    {
      "id": 13,
      "model": "어르신1",
      "content": "จงทำให้แน่ใจว่าเจ้าเด็กที่เราประคบประหงมดูแลอย่างดี เติมเต็มหน้าที่ที่ได้มอบไว้ให้แก่ตัวตนของเขาซะ"
    },
    {
      "id": 14,
      "model": "가모가지",
      "content": "ช่างน่าเสียดายยิ่ง"
    },
    {
      "id": 15,
      "model": "가모가지",
      "content": "ข้าอุตส่าห์ยอมทิ้งหนทางสู่ความไร้อายุขัยที่ข้าได้ค้นพบไป เพื่อส่งมอบกิ่งทองนี้ให้เจ้ากับมือ..."
    },
    {
      "id": 16,
      "model": "가모가지",
      "content": "... แต่เจ้ากลับเลือกปฏิเสธความรู้สึกของหญิงชราผู้นี้แล้วหันไปไล่ตามสิ่งไม่จีรังเหล่านั้นรึ?"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "ใช่ครับ ท่านย่าและท่านผู้อาวุโสนั้นต่างก็มอบความรักความอบอุ่นให้แก่ข้ามากมายและมากกว่าผู้ใดในต้ากวนหยวน"
    },
    {
      "id": 18,
      "model": "홍루",
      "content": "และเพราะแบบนั้น ชีวิตของพี่น้องของข้าจึงต้องตกอยู่ในกงเกวียนของการเข่นฆ่ากันและกัน..."
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "เพราะข้าสามารถเฝ้ามองชีวิตของพวกเขาดำดิ่งสู่พสุธาจากในห้องของข้าได้"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "ท่านพ่อท่านแม่ของข้าเองก็บอกให้ยินดีเสียที่ได้เกิดมาเป็นหยก บอกข้าว่าไม่ต้องทำอะไรนอกเสียจากเปิดตาเอาไว้"
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "แต่ว่า... ท่านย่าครับ..."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "... หากข้าบอกว่าข้า... เหนื่อยกับการระยับแสงแล้วล่ะครับ?"
    },
    {
      "id": 23,
      "model": "가모가지",
      "content": "หยกเม็ดงามหาได้มีซึ่งสิ่งปรารถนาไม่"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<กิ่งทอง...>"
    },
    {
      "id": 26,
      "content": "กิ่งทองได้เสียบเข้าไปยังร่างกายของเจี่ยมู่และเริ่มกระพริบแสง พลังของมันได้ไหลซึมสู่ร่างของเธอ"
    },
    {
      "id": 27,
      "model": "가모가지꽂음",
      "content": "ความสามารถในการย้อนคืนที่เจ้าได้แสดงในรอบแรกประทับใจข้าเป็นอย่างยิ่ง"
    },
    {
      "id": 28,
      "model": "가모가지꽂음",
      "content": "และเพราะมัน ข้าจึงสามารถรับรู้ได้ถึงคุณค่าที่แท้จริงของวัตถุที่นอนอยู่ในคลังสมบัติมาอย่างช้านาน"
    },
    {
      "id": 29,
      "model": "가모가지꽂음",
      "content": "ทันทีที่เรื่องวุ่นวายนี้สิ้นสุดลง... ข้าจักนำกิ่งทองข้างใน'เจ้าหวนคืน'นั่นไปใช้ให้เกิดประโยชน์เช่นกัน"
    }
  ]
}