{
  "dataList": [
    {
      "id": 0,
      "content": "<i><color=#cf0000>มีหนึ่งปมเส้นด้าย ที่จุดเริ่มต้นและจุดจบผูกรั้งเข้าด้วยกัน</i></color>"
    },
    {
      "id": 1,
      "content": "<i><color=#cf0000>ช่วงเวลากลายเป็นเส้นใย ถักถอประสานรวมเป็นหนึ่ง</i></color>"
    },
    {
      "id": 2,
      "content": "<i><color=#cf0000>การไหลของเวลาได้หยุดลงและพัวพัน ณ จุดๆ หนึ่ง</i></color>"
    },
    {
      "id": 3,
      "model": "과거료슈3",
      "teller": "???",
      "title": "???",
      "content": "เอาสิ อ่านมันซะ"
    },
    {
      "id": 4,
      "model": "료슈딸",
      "teller": "???",
      "title": "???",
      "content": "เออ... เรียว... ชู...?"
    },
    {
      "id": 5,
      "content": "<i><color=#cf0000>ตั้งแต่เสียงแรกยามที่เจ้าเกิดและเสียงลมหายใจเฮือกสุดท้ายของเจ้า</i></color>"
    },
    {
      "id": 6,
      "content": "<i><color=#cf0000>ในใจกลางช่วงเวลาเหล่านั้น ข้าจับจ้องเจ้าเอาไว้</i></color>"
    },
    {
      "id": 7,
      "model": "과거료슈3",
      "teller": "???",
      "title": "???",
      "content": "ผิดแล้ว... มันไม่ได้อ่านแบบนั้น..."
    },
    {
      "id": 8,
      "model": "과거료슈3",
      "teller": "???",
      "title": "???",
      "content": "ต้องอ่านว่า\"โยชิฮิเดะ\"ต่างหากล่ะ"
    },
    {
      "id": 9,
      "model": "료슈딸",
      "teller": "???",
      "title": "???",
      "content": "\"เรียว-ชู!\""
    },
    {
      "id": 10,
      "model": "료슈딸",
      "teller": "???",
      "title": "???",
      "content": "แบบนี้มันทั้งสวยและเข้าหูกว่านี่นา!"
    },
    {
      "id": 11,
      "content": "<i><color=#cf0000>บุตรผู้หลงทางเอ๋ย หากไม่รู้ว่าจะกลับไปทางใด...</i></color>"
    },
    {
      "id": 12,
      "content": "<i><color=#cf0000>จงหันหลังและติดตามเส้นด้ายสู่ปมที่แสนเจ็บปวดที่สุดเสีย</i></color>"
    },
    {
      "id": 13,
      "content": "<i><color=#cf0000>ที่ๆ การสั่นคลอนได้หยุดลง</i></color>"
    },
    {
      "id": 14,
      "content": "<i><color=#cf0000>ข้าจะอยู่ตรงนั้น</i></color>"
    },
    {
      "id": 15,
      "model": "마튼",
      "content": "วันนี้มาถึงแล้วนะครับ"
    },
    {
      "id": 16,
      "place": "หน่วยวิจัย LCE\nส่วนห้องวิจัย",
      "model": "알리사",
      "content": "วันนี้มาถึงแล้วนั่นแหละค่ะ นี่คุณหัวหน้าคงไม่—"
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "หยุดก่อน ได้โปรดอย่าถามว่าฉัน\"ประหม่า\"ไหมเลย มีแค่พวกธรรมดาไร้ความสามารถที่ไม่มีความมั่นใจในผลงานของตัวเองเท่านั้นที่ประหม่า"
    },
    {
      "id": 18,
      "model": "호엔하임",
      "content": "พูดแล้วทำให้นึกถึงคนๆ นึงในการประชุมครั้งล่าสุดที่ถึงแม้จะรับยาเทวดาสงบนิ่งเข้าไปจำนวนหนึ่งก็ยังไม่สามารถหยุดมือสั่น 5 ครั้งในเวลา 3 วินาทีได้ขึ้นมา เป็นภาพที่น่าอนาจใจจริงๆ"
    },
    {
      "id": 19,
      "model": "호엔하임",
      "content": "อ้า บางทีความกังวลที่ว่าพวกเขาจะสามารถเข้าใจในสิ่งที่ฉันสื่อแม้เพียงครึ่งหนึ่งได้หรือไม่อาจเป็นแหล่งความประหม่าของฉัน ทำให้ขาของฉันเกิดอาการสั่นเทาเล็กน้อยถึงปานกลาง อย่างไรนั้น เพราะได้พวกเธอตรวจสอบไปแล้วรอบหนึ่ง ทำให้ฉันค่อนข้างโล่งอก หากพวกเธอสามารถเข้าใจได้ ผู้ชมเองก็น่าจะสามารถเข้าใจใจความของมันได้เช่นกัน"
    },
    {
      "id": 20,
      "model": "마튼",
      "content": "อย่างน้อยพวกเขาก็คงไม่พลอยหลับไประหว่างการบรรยายครับ"
    },
    {
      "id": 21,
      "model": "호엔하임",
      "content": "อีกเรื่องหนึ่ง... พวกเธอพอจะมีความคิดเกี่ยวกับเหตุผลที่คำขอให้พวกเบื้องบนเรื่องขอการวิจัยเพิ่มเติมของพวกเรายังไม่ได้รับการยินยอมอยู่บ้างไหม?"
    },
    {
      "id": 22,
      "model": "알리사",
      "content": "... LCA หน่วยวิจัยและพัฒนาเขาปฏิเสธคำขอของเราอยู่ตลอดค่ะ บอกแค่ว่าให้พวกเราสนใจอยู่กับงานวิจัยของเราก็พอ..."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "เป็นพวกที่ดื้อด้านจริงๆ พอจะระบุได้ไหมว่าใครเป็นคนที่คอยปฏิเสธคำขอของเรา?"
    },
    {
      "id": 24,
      "model": "알리사",
      "content": "... ผู้ช่วยผู้จัดการที่ไม่สามารถหยุดมือสั่นได้แม้จะรับยาเทวดาสงบนิ่งเข้าไปเมื่องานประชุมครั้งล่าสุดค่ะ ดูเหมือนพวกเขาจะยังคับแค้นใจเรื่องที่คุณไปเยาะเย้ยพวกเขาอยู่"
    },
    {
      "id": 25,
      "model": "호엔하임",
      "content": "... แบบนั่นเองงั้นเหรอ?"
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "จะอย่างไรหลังจบการบรรยายนี้พวกเขาจะต้องอนุมัติคำขอของพวกเราอย่างแน่นอน เพราะงานวิจัยของเราได้ดำเนินไปเกินกว่าที่คาดการณ์แล้วไงล่ะ"
    },
    {
      "id": 27,
      "model": "알리사",
      "content": "แน่นอนค่ะ แน่นอน..."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "... แบบนี้ไม่ได้ แม้การวิจัยเรื่องนี้จะเพื่อเติมเต็มความอยากรู้อยากเห็นส่วนตัวของฉัน แต่มันจะต้องเป็นประโยชน์แก่ตัวบริษัทอย่างไม่ต้องสงสัย"
    },
    {
      "id": 29,
      "model": "호엔하임",
      "content": "มาร์ตัน นายได้เอาแผนการณ์เสนอการวิจัยเพิ่มเติมที่ฉันได้ร่างเอาไว้เมื่อวานมาด้วยไหม? ถ้าเกิดพวกเรานำเสนอความสำเร็จของพวกเราล่ะก็ ต่อให้เป็น LCA ก็ต้องยอมรับคำขอของเราโดยไม่อาจปฏิเสธได้"
    },
    {
      "id": 30,
      "model": "마튼",
      "content": "อา... ผมคิดว่ามันไม่จำเป็นสำหรับการบรรยายในครั้งนี้ ก็เลยไม่ได้นำติดตัวมาด้วยครับ..."
    },
    {
      "id": 31,
      "model": "호엔하임",
      "content": "ผลลัพท์ที่ได้จากการวิจัยนั่นน่าจะสามารถเพิ่มประสิทธิภาพแหล่งพลังงานประจำแผนกของเราได้ เจ้าตัวการวิจัยนี้กินพลังงานของแผนกของเราไปมากซะจนร่อยหรอเลย"
    },
    {
      "id": 32,
      "model": "알리사",
      "content": "เพราะคิดว่าการเปิดเครื่องทำความร้อนในห้องวิจัยมันเปลืองพลังงานเปล่า พวกเราเลยต้องทำการทดลองในขณะที่ตัวหนาวสั่นจับใจ ดิฉันยังอุ่นได้ต้องขอบคุณเจ้าอุปกรณ์ E.G.O ของฉัน แต่ถึงอย่างนั้น..."
    },
    {
      "id": 33,
      "model": "알리사",
      "content": "ยังไงก็ตาม เดี๋ยวฉันไปหยิบแบบแผนมาเองค่ะ คุณหัวหน้าและคุณมาร์ตันช่วยตั้งใจเตรียมการนำเสนอของเราด้วยแล้วกัน"
    },
    {
      "id": 34
    },
    {
      "id": 35,
      "model": "LCE연구원1",
      "content": "ขะ... ขอกำลังเสริมด้วย นี่คือแผนก LCE ถะ... โถง YS-4 ขอกำลังเสริมโดยด่วน สถานการณ์ตอนนี้... โค้ด... โค้ด... อ้าค..."
    },
    {
      "id": 36,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "ต้องขออภัยด้วย ฉันไม่ได้อยากจะตัดสายเขาแบบนี้เลย แต่... ดูเหมือนเขาจะหมดสติลงไปแล้ว... ให้ฉันเป็นผู้ส่งสารแทนเอง แต่คงไม่ใช้รหัสอะไรให้มากความ..."
    },
    {
      "id": 37,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "\"สถานการณ์ตอนนี้ช่าง... สิ้นหวัง\"... นั่นคงเป็นสิ่งที่เขาอยากจะบอก"
    },
    {
      "id": 38,
      "content": "ไม่กี่ชั่วโมงต่อมา..."
    },
    {
      "id": 39,
      "place": "รถบรรทุกขนส่ง LCCB",
      "content": "... แม้จะผ่านไปได้สักพักกับการกล่าวลาอันลึกซึ้งของเราและเจี่ยซีชุน แต่เราก็ยังออกจากหงหยวนไปไม่ได้"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "เราออกเดินทางกันวันนี้แน่เรอะ? ไม่ได้จำวันผิดกันใช่ไหม?"
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "ไม่น่าเป็นแบบนั้นนะครับ... แต่คุณเซาด์ที่ควรไปรับคุณเวอร์จิลิอุสและคุณไพลอทเองก็ยังไม่มาเลย..."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "ทางข้างหน้าของเราคือถนนออกจากหงหยวน ดูจากโน้ตที่เซาด์ทิ้งไว้ลวกๆ ว่าให้เรามารวมตัวกันในรถบรรทุกคันนี้ ครั้งนี้ก็ไม่น่าผิดพลาดอะไร"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "หวังว่าจะเป็นแบบนั้นนะคะ"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "ตอนที่เราออกจากต้ากวนหยวนครั้งล่าสุดเอง พวกยามที่เฝ้าประตูอยู่ก็ถามดิฉันว่าจะกลับมาตอนไหนด้วยค่ะ เหมือนกับว่าพวกเขาคิดว่าเราอยู่ที่หงหยวนถาวรแล้วซะอีก"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "... ไม่แปลกหรอกนะ ก็เราเล่นอำลากันไปแบบนั้นแบบนี้ พร้อมกับจัดงานเลี้ยงอำลาถึงสองรอบได้ แต่เราก็ยังมามัวยืดยาดอยู่ในนี้ไม่ไปไหนซะที..."
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "และเพราะแบบนั้นแหละ ตอนนี้เวิร์จก็จะปรากฏตัวออกมาจากไหนไม่รู้พร้อมกับพูดว่า\"ถึงเวลาไปจุดหมายต่อไปของเราแล้ว ดันเต้...\" เหมือนกับที่ทุกครั้งน่ะ!"
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "แครอนก็จะพูดว่า \"ถึงเวลาเมฟฟี้ออกเดินทาง บรื้นบรื้น\"... ไม่ได้ยินเธอพูดแบบนั้นมาตั้งน๊านนานแล้ว!"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "คุณเวอร์จิลิอุสไม่น่าจะเคยทิ้งเราไว้นานเท่านี้มาก่อนนะครับ"
    },
    {
      "id": 49,
      "model": "뫼르소",
      "content": "การที่เขาได้แหกข้อสัญญาของเขาอาจทำให้เกิดงานเอกสารเพิ่มเติมก็เป็นได้ แต่ถึงจะรวมเหตุผลนั้นเข้าไปด้วย การหายไปของเขาเองก็ยาวนานจนน่าประหลาดใจเช่นกัน"
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "ทั้งหมดนี่ เป็นเพราะเขาได้ช่วยเหลือพวกเรางั้นเหรอครับ...?"
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "ไม่จำเป็นเสมอไปค่ะ"
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "จริงอยู่ที่การลงโทษทางวินัยจากการแหกข้อสัญญายังมีผลอยู่ แต่ภารกิจ LCC ใน H คอร์ปที่เขาได้รับมอบหมายนั้นเสร็จสิ้นลงพร้อมกันกับการขึ้นเป็นประมุขตระกูลของคุณเจี่ยซีชุนค่ะ"
    },
    {
      "id": 53,
      "model": "이상",
      "content": "อืม... เรานั้นไม่สามารถหาเหตุผลอื่นได้เลย"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<ถึงแม้ทุกครั้งที่เราเดินทางไปยังเขตใหม่ ทั้งเขาและแครอนจะไม่อยู่ด้วยสักระยะหนึ่งก็ตาม... แต่ครั้งนี้มันก็ยาวเกินไปจริงๆ นั่นแหละ>"
    },
    {
      "id": 55,
      "model": "싱클레어",
      "content": "หรือครั้งนี้พวกเขาจะออกไปทำอะไรตามประสาของพวกเขาหรือเปล่าครับ...?"
    },
    {
      "id": 56,
      "content": "ทุกๆ คนหันไปหาเฟาสท์"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "ณ ตอนนี้ เรายังไม่มีข้อมูลที่สามารถแบ่งปันได้เกี่ยวกับการหายตัวของคุณเวอร์จิลิอุสค่ะ"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<... เมื่อเวอร์จิลิอุสกลับมา เราลองถามเขาดีไหม?>"
    },
    {
      "id": 59,
      "model": "히스클리프",
      "content": "นี่คิดจริงๆ เรอะว่าหมอนั่นจะยอมบอกว่าเขาไปไหนมาน่ะ? ไอนั่นจะบอกแค่ว่าเราจะไปไหนกันต่อเท่านั้นแหละ"
    },
    {
      "id": 60,
      "model": "돈키호테",
      "content": "แน่แท้! แถมเขาก็ยังมิเคยสรรหาไอศกรีมมาให้แก่พวกเราเว้นเสียแต่ท่านแครอนด้วย!"
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "โฮ้ก! หรือบางที เส้นทางของเขาคือการตระเวนไปทุกเขตเพื่อไปลิ้มรสรสชาติของเขตนั้นๆ กัน—"
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "จะเป็นแบบนั้นได้ไงเล่า นี่น่ะใช่งานอาหารซะที่ไหน?"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "... นอกจากบอกเส้นทางของเรา..."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "... คุณเวอร์จิลิอุสคงมีเส้นทางที่ตัวเขาต้องเดินเช่นเดียวกันค่ะ"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 66,
      "content": "ฉันไม่เคยรู้มาก่อนเลย"
    },
    {
      "id": 67,
      "content": "เราแค่เดินไปตามที่เวอร์จิลิอุสนำ... เราไม่รู้ถึงเส้นทางที่เขาอยากเลือกหรือเลือกเดินไปแล้ว"
    },
    {
      "id": 68,
      "content": "จะมีสักวันไหมที่เขาจะพูดเกี่ยวกับเส้นทางของเขากับเรา"
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "ก็พอเข้าใจได้ที่ทำไมเจ้าไกด์ถึงยังไม่โผล่มาสักทีอยู่หรอก... แต่ที่เซาด์ยังไม่มาซะทีนี่สิ"
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "ถ้าเกิดมีพวกมาสาย ก็เป็นพวกเราที่มาสาย ไม่เคยมีสักครั้งที่เธอมาช้าเลยนิ"
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "หรือว่าเกิดการเปลี่ยนแผนอะไรหรือเปล่า?"
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "... เหตุผลที่เกิดการสูญเสียการติดต่อระหว่างปฏิบัติการนั้น..."
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "... มักเกิดจากตัวแปรนอก ไม่ใช่การเปลี่ยนแผน"
    },
    {
      "id": 74,
      "content": "ราวกับพิสูจน์ว่าคำพูดของอูทิสนั้นถูกต้อง ประตูของรถได้ถูกเปิดออกอย่างรุนแรง"
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<เซาด์...!>"
    },
    {
      "id": 76,
      "model": "로쟈",
      "content": "กรี้ด— เกิดอะไรขึ้นกับเธอน่ะ?!"
    },
    {
      "id": 77,
      "content": "เซาด์ได้ดันทุรังเข้ามายังรถบรรทุก พร้อมกับหายใจอย่างรุนแรง ร่างกายมีบาดแผลน้อยใหญ่อยู่ทั่วร่างและมีสีหน้าที่เป็นกังวล"
    },
    {
      "id": 78,
      "content": "ปืนพกที่เสียหายห้อยอยู่บนเอวของเธอ และบาดแผลหลายขนาดจำนวนมาก"
    },
    {
      "id": 79,
      "content": "แต่สิ่งแรกที่ดึงดูดสายตาของฉัน คือที่ที่เคยมีแขนซ้ายของเธอนั้น บัดนี้ได้ว่างเปล่า"
    }
  ]
}