{
  "dataList": [
    {
      "id": 0,
      "model": "아나운서",
      "teller": "ผู้ประกาศ",
      "title": "แผนก LCE",
      "content": "ถึงแผนก LCE แล้วค่ะ"
    },
    {
      "id": 1,
      "place": "หน่วยวิจัย LCE\nภาคห้องปฏิบัติการ",
      "model": "히스클리프",
      "content": "เห้ย... นี่มัน..."
    },
    {
      "id": 2,
      "content": "ภาพที่เราเห็นตรงหน้ามันช่างแตกต่างจากความทรงจำในการตรวจร่างกายครั้งล่าสุดของเราไปมากจนพูดไม่ออก"
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "... เรามาช้าไป"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "ไอฉันก็นึกว่าพวกสำนักงานใหญ่คงจะกำลังจัดการกับพวกมัน... หรืออย่างน้อยๆ ก็คงกำลังยื้อยุดกันอยู่..."
    },
    {
      "id": 5,
      "content": "...แต่กลับไม่มีใครที่ปะทะ และไม่มีใครที่วิ่งหนี"
    },
    {
      "id": 6,
      "content": "สิ่งเดียวที่พวกเราเห็น... คือกองศพเกลื่อนกลาดอยู่ทุกมุมพื้น ไร้ซึ่งการขยับเขยื้อนใดๆ"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "ดิฉัน... ดิฉันไม่นึกว่าสถานการณ์มันจะย่ำแย่มาก... จนถึงขั้นนี้เลยค่ะ..."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "คุณเฟาสท์คะ คุณพอจะรู้จำนวนของเจ้าหน้าที่ LCE ที่พร้อมรบบ้างไหม?"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "LCE... มักจะทำการทดสอบและทดลองการต่อสู้มากกว่าแผนกวิจัยอื่นๆ ค่ะ นั่นทำให้พนักงานของพวกเขาจึงต้องสำเร็จการฝึกการต่อสู้ขั้นพื้นฐานก่อนที่จะเข้าทำงานที่นี่ได้"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "สำหรับอุปกรณ์สวมใส่ E.G.O ... แม้ผลการวิจัยและการสกัดในปัจจุบันอาจเพียงพอสำหรับผลลัพท์การต่อสู้ที่พอใช้"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "แต่ดูเหมือนพวกเขาไม่สามารถเตรียมอุปกรณ์ได้ทันการณ์สำหรับการบุกรุกที่มีการวางแผนไว้อย่างดีค่ะ"
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "พวกเนิร์ดที่เอาแต่วิจัยไม่มีทางประมือกับพวกแมงมุมในการต่อสู้ได้หรอก"
    },
    {
      "id": 13,
      "place": -1,
      "content": "ความทรงจำได้ผุดขึ้นมา เหล่านักวิจัยที่กำลังจดบันทึกผลการตรวจร่างกายของพวกเราลงไปยังกองหนังสอขนาดมหึมา และโฮเอนไฮม์ที่กวาดดูข้อมูลด้วยสายตาที่สะลึมสะลือ"
    },
    {
      "id": 14,
      "content": "เราได้แค่กล่าวลากันแป๊ปเดียวก่อนที่พวกเขาจะนำนักวิจัยที่ดึงผมของตัวเองออกจากความเครียด\nไปเฝ้าสังเกตการทดลองถัดไปที่กำลังดำเนินการอยู่ในทันที"
    },
    {
      "id": 15,
      "place": "หน่วยวิจัย LCE\nภาคห้องปฏิบัติการ",
      "model": "단테",
      "content": "<เมอร์โซ หากนายเห็นใครที่คลับคล้ายกับโฮเอนไฮม์เข้าล่ะก็... ให้บอกฉันในทันที>"
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "... อื้ม"
    },
    {
      "id": 17,
      "model": "뫼르소",
      "content": "ผมได้พบกับศพสามศพที่ไม่สามารถระบุตัวตนได้ แต่ดูจากขนาดของร่างกายและเครื่องสวมใส่แล้ว ความน่าจะเป็นที่จะเป็นโฮเอนไฮม์นั้นต่ำมากครับ"
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "ดูจากสภาพศพแล้ว... พวกเขาคงไม่มีโอกาสได้ขัดขืนก่อนที่จะโดนฆ่าเลยสินะ"
    },
    {
      "id": 19,
      "content": "เกรกอร์ตรวจดูศพด้วยสายตาที่หมองหม่น"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "จากศพทั้งหมด 32 ศพ มี 26 ศพที่มีลักษณะบาดแผลเดียวกันครับ"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<บาดแผลเดียวกันเหรอ...?>"
    },
    {
      "id": 22,
      "model": "뫼르소",
      "content": "พวกเขามีบาดแผลเจาะรูปขดเกลียวที่ใจกลางหน้าอกเหนือบริเวณหัวใจ สาเหตุการตายของพวกเขาดูเหมือนจะมาจากอาวุธรูปขดเกลียวที่อยู่ในมือของพวกเขาครับ ท่านผู้จัดการ"
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "เจ้าขดเกลียวพวกนี้... ผมว่าพวกเขาอาจจะดึงมันออกมาเองก็ได้ครับ... แต่ทำไมกัน..."
    },
    {
      "id": 24,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 25,
      "model": "료슈",
      "content": "... อ่อนนุ่ม"
    },
    {
      "id": 26,
      "content": "เรียวชูมองลงมาที่มือของเธอด้วยความเงียบงัน"
    },
    {
      "id": 27,
      "content": "จากคำพูดที่ยากจะเข้าใจและสีหน้าที่ครุ่นคิดของเธอ"
    },
    {
      "id": 28,
      "content": "ก็เดาได้ไม่ยากว่าตอนนี้เธอกำลังดำดิ่งลงไปยังอดีตของเธอ..."
    },
    {
      "id": 29,
      "content": "... จับต้องสิ่งล่องหนด้วยมือของตน ราวกับสัมผัสถึงสิ่งที่ไม่คุ้นเคย ราวกับค้นหาบางสิ่งที่ควรอยู่ตรงนั้น"
    },
    {
      "id": 30,
      "content": "ฉันพอจะจับทางได้แล้ว ครั้งนี้เราจะย้อนไปในอดีตของเธอเหมือนกับทุกครั้ง"
    },
    {
      "id": 31,
      "content": "แต่ว่า..."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<... ห้า?>"
    },
    {
      "id": 33,
      "content": "มันนั้นช่างแตกต่างจากความทรงจำของซินเนอร์คนอื่นๆ ที่ผ่านมาอย่างมาก"
    },
    {
      "id": 34,
      "place": -1,
      "content": "ความทรงจำของเธอเละเทะเป็นเสี่ยงๆ...."
    },
    {
      "id": 35,
      "content": "... ราวกับถูกคมมีดฟาดฟันความจำของเธอ"
    },
    {
      "id": 36,
      "model": "과거료슈2",
      "teller": "???",
      "title": "???",
      "content": "......."
    },
    {
      "id": 37,
      "content": "ในความทรงจำของเรียวชู เธอถือบางสิ่งไว้ในมืออย่างแน่นอน แต่ว่า..."
    },
    {
      "id": 38,
      "content": "ฉันไม่สามารถบอกได้เลยว่าสีของมันใกล้เคียงกับสีขาวหรือสีดำมากกว่ากัน"
    },
    {
      "id": 39,
      "content": "มันคือสิ่งของ อาหาร หรือว่าอาวุธกันแน่"
    },
    {
      "id": 40,
      "content": "แม้กระทั่งสีหน้าที่เธอเห็นมัน หรือคำพูดที่หลุดออกมาหลังจากนั้น"
    },
    {
      "id": 41,
      "model": "소지아비",
      "teller": "???",
      "title": "???",
      "content": "......."
    },
    {
      "id": 42,
      "content": "สิ่งเดียวที่ฉันมั่นใจก็คือ..."
    },
    {
      "id": 43,
      "content": "... คนที่ยื่นมันให้กับเรียวชู..."
    },
    {
      "id": 44,
      "content": "... กำลังเป่าควันบุหรี่ออกไปด้วยความเบื่อหน่าย"
    },
    {
      "id": 45,
      "content": "ยืนดูท่าทางของเธออย่างนิ่งเงียบ"
    },
    {
      "id": 46,
      "place": "หน่วย LCE\nภาคห้องปฏิบัติการ",
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 47,
      "content": "ฉันมองกลับไปยังความทรงจำที่น่าฉงนของเรียวชูที่ผ่านออกไปอย่างรวดเร็ว"
    },
    {
      "id": 48,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<เรียวชู? เธอพอจะจำอะไรได้ไหม?>"
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "... \"ซารุ\""
    },
    {
      "id": 51,
      "model": "료슈",
      "content": "ชื่อนั้นเป็นสิ่งเดียวที่ฉันจำได้"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<แปลว่าความทรงจำมัน...>"
    },
    {
      "id": 53,
      "model": "료슈",
      "content": "นาฬิกา อย่างที่เธอเห็น หัวของฉันถูกฟันจนยุ่งเหยิง"
    },
    {
      "id": 54,
      "model": "료슈",
      "content": "ลำดับและรูปร่าง... ทุกอย่างถูกพันมั่วกันไปหมด"
    },
    {
      "id": 55,
      "model": "료슈",
      "content": "จะให้ฉันอธิบายความทรงจำก็คงทำไม่ได้"
    },
    {
      "id": 56,
      "model": "오티스",
      "content": "ฉันพอจะเข้าใจสถานการณ์แล้ว สถานการณ์ที่เลวร้ายที่สุดของที่นี่คงเป็น..."
    },
    {
      "id": 57,
      "model": "오티스",
      "content": "... การบุกรุกจากข้างนอกขณะที่สิ่งผิดปกติ สิ่งบิดเบี้ยว และสิ่งบาปมหันต์ได้ทำการหลบหนีออกมาพร้อมกัน"
    },
    {
      "id": 58,
      "model": "로쟈",
      "content": "โห้ พูดซะไม่อยากนึกภาพเลย... นี่เราต้องจัดการกับทั้งพวกผู้บุกรุกและพวกสัตว์ประหลาดที่หลุดออกมาด้วยสิอย่างนี้!"
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "ถูกต้องแล้ว และตอนนี้พวกเราได้มาอยู่ ณ ใจกลางสถานการณ์เลวร้ายนี้"
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "นั่นสินะ..."
    },
    {
      "id": 61,
      "content": "อูทิสกล่าวสรุปที่อาจทำให้คนอื่นๆ เสียขวัญโดยไม่ชักช้า"
    },
    {
      "id": 62,
      "model": "오티스",
      "content": "มาเรียบเรียงตั้งแต่ต้นกันใหม่ดีกว่า"
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "อย่างแรก แผนก LCE ถูกโจมตีโดยกองกำลังไม่ทราบฝ่าย เวลาที่เกิดเหตุประมาณ 2 ชั่วโมงก่อนหน้า"
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "อาวุธที่ใช้สังหารนักวิจัยนั้น... ไม่ได้มีรูปแบบที่คล้ายคลึงกัน ดูเหมือนอาวุธที่ใช้งานจะมีหลากหลายประเภท"
    },
    {
      "id": 65,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 66,
      "place": -1,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "ลูกเอ๋ย"
    },
    {
      "id": 67,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "มองมาที่พ่อ เมื่อใช้อาวุธเหยียดตรงที่สามารถเอื่อมไปได้ไกลที่สุด..."
    },
    {
      "id": 68,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "มองมาที่พ่อ เมื่อใช้อาวุธที่สังหารโดยทิ้งรูเล็กๆ เอาไว้..."
    },
    {
      "id": 69,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "มองมาที่พ่อ เมื่อใช้อาวุธยืดหยุ่นที่บดขยี้ทุกสิ่งที่ได้สัมผัส..."
    },
    {
      "id": 70,
      "place": "หน่วยวิจัย LCE\nภาคห้องปฏิบัติการ",
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 71,
      "model": "료슈",
      "content": "ยุ่งเหยิงเหมือนกับเจ้าบ้านั่นไม่มีผิด"
    },
    {
      "id": 72,
      "model": "그레고르",
      "content": "บอกได้ยากเลยว่าใช้อาวุธประเภทอะไรกันแน่... เจ้านี่น่ะ"
    },
    {
      "id": 73,
      "content": "เรียวชูเสยผม พร้อมหน้าบึ้งตึงด้วยหงุดหงิด"
    },
    {
      "id": 74,
      "model": "오티스",
      "content": "... อย่างน้อยมันจะต้องเป็นคนที่สามารถใช้งานอาวุธที่แตกต่างกันได้สามประเภทอย่างชำนาญ"
    },
    {
      "id": 75,
      "model": "오티스",
      "content": "เนื้อหาต่อไป..."
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "การจู่โจมของพวกมันเกิดขึ้นในทันทีโดยที่ไม่มีลางบอกเหตุหรืออะไร แม้แต่ตัว LCE ก็ไม่ได้เวลาในการเตรียมตัวโต้ตอบกลับ เป็นการสังหารหมู่ก็มิปาน"
    },
    {
      "id": 77,
      "model": "오티스",
      "content": "ต่อจากนี้คือจุดที่เราต้องให้ความสนใจ"
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "ดูเหมือนผู้บุกรุกได้ทำการเปิดห้องกักกันสิ่งผิดปกติ... หลังจากที่การจู่โจมนั้นได้เสร็จสิ้นลงไปแล้ว"
    },
    {
      "id": 79,
      "model": "이스마엘",
      "content": "... ดูยังไงก็แปลกนะคะ"
    },
    {
      "id": 80,
      "model": "이스마엘",
      "content": "ปกติแล้ว... แบบนี้มันต้องกลับกันไม่ใช่เหรอ?"
    },
    {
      "id": 81,
      "model": "이스마엘",
      "content": "เปิดห้องกักกันก่อนเป็นอย่างแรก ปล่อยให้พวกสัตว์ประหลาดก่อความวุ่นวาย... จากนั้นก็ใช้โอกาสนั้นปิดงานพวกที่เหลือ แบบนั้นน่าจะง่ายกว่านะคะ"
    },
    {
      "id": 82,
      "model": "오티스",
      "content": "ถูกต้อง นี่ไม่ใช่กลยุทธ์ที่ปกติจะใช้กัน"
    },
    {
      "id": 83,
      "model": "오티스",
      "content": "มีความเป็นไปได้สองประการสำหรับเหตุผลที่พวกมันถึงได้เลือกเดินแบบนี้"
    },
    {
      "id": 84,
      "model": "오티스",
      "content": "ประการแรก พวกมันเป็นผู้ที่มีทักษะสูงพอที่จะไม่ใช้กลยุทธ์ในการเบี่ยงเบนความสนใจ"
    },
    {
      "id": 85,
      "model": "싱클레어",
      "content": "แปลว่าจะมี... คนที่แข็งแกร่งพอๆ กับพวกที่จับตัวคุณแครอนไปงั้นเหรอครับ...?"
    },
    {
      "id": 86,
      "model": "오티스",
      "content": "อื้ม ประการที่สอง..."
    },
    {
      "id": 87,
      "model": "오티스",
      "content": "เป็นไปได้ว่าพวกมันทำการปล่อยสิ่งผิดปกติก็เพื่อเป็นมาตรการป้องกัน"
    },
    {
      "id": 88,
      "model": "돈키호테",
      "content": "มาตรการป้องกันอย่างนั้นฤๅ...? เช่นนั้นหรือพวกมันคิดจะปกปิดการจู่โจมของพวกมันด้วยสิ่งนี้กัน?!"
    },
    {
      "id": 89,
      "model": "오티스",
      "content": "ไม่ใช่ โอกาสที่พวกมันจะใช้เพื่อปิดบังนั้นต่ำมาก เว้นเสียแต่ว่าพวกมันจะรู้เกี่ยวกับสิ่งผิดปกติที่สามารถจัดการกับศพได้อย่างหมดจด พวกมันคงไม่ทิ้งแผลที่โดดเด่นเอาไว้อย่างแน่นอน"
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "คำอธิบายที่พอเป็นไปได้คือการถ่วงเวลากำลังเสริมจากทางสำนักงานใหญ่ที่ควรจะตามเรามาได้แล้ว"
    },
    {
      "id": 91,
      "model": "이스마엘",
      "content": "แผนถ่วงเวลา... เข้าใจแล้วค่ะ แปลว่าพวกมันมาตามหาบางสิ่งสินะคะ?"
    },
    {
      "id": 92,
      "model": "오티스",
      "content": "ถูกต้อง พวกมันคงมีเป้าหมายบางอย่างอยู่ในใจตอนที่ทำการบุกเข้ามา"
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "แปลว่าอะไรก็ตามที่พวกเขาตามหา... จะต้องอยู่ที่นี่ที่ไหนสักแห่งอย่างแน่นอนครับ"
    },
    {
      "id": 94,
      "model": "홍루",
      "content": "และต้องเป็นบางสิ่งที่ค้นหาได้ยาก จนถึงขนาดต้องถ่วงเวลาพวกที่เข้ามาเอาไว้"
    },
    {
      "id": 95,
      "model": "그레고르",
      "content": "... ถ้างั้นเราคงต้องรีบกันหน่อยแล้ว"
    }
  ]
}