{
  "dataList": [
    {
      "id": 0,
      "content": "ในตอนที่ฉันยังอ่อนวัยและหลงทาง"
    },
    {
      "id": 1,
      "content": "เธอก็ปรากฏตัวขึ้นมา ปลดล็อกประตูมากมายของฉัน"
    },
    {
      "id": 2,
      "content": "เหล่ากลีบดอกคลี่บาน ดังเหล่าเส้นใย"
    },
    {
      "id": 3,
      "content": "เจ้าดอกคาวาระนะเดชิโกะสีแดง"
    },
    {
      "id": 4,
      "content": "เธอแสดงให้ฉันเห็น ว่าฉันนั้นยังสามารถเป็นห่วงเป็นใยผู้อื่นได้"
    },
    {
      "id": 5,
      "content": "ว่าฉันนั้นยังแบกรับความไร้เดียงสาเดิมไว้ภายใน"
    },
    {
      "id": 6,
      "content": "เพราะตอนนี้ฉันรู้แล้วว่า"
    },
    {
      "id": 7,
      "content": "ความเจ็บปวดไม่อาจกำหนดอดีตได้"
    },
    {
      "id": 8,
      "content": "เราถูกสร้างมาให้ก้าวข้ามเหตุร้ายไม่รู้จบ"
    },
    {
      "id": 9,
      "content": "รู้ไหม มันก็ไม่ได้แย่ขนาดนั้น"
    },
    {
      "id": 10,
      "content": "ยามเธออยู่เคียงฉัน"
    },
    {
      "id": 11,
      "content": "หวงแหนตราบจนกว่าเราจะสิ้นไป"
    },
    {
      "id": 12,
      "content": "เพราะตัว ซ ไม่ได้ย่อมาจาก ซาโยนาระ"
    },
    {
      "id": 13,
      "content": "ให้เหล่าความทรงจำได้เล่นวนซ้ำ"
    },
    {
      "id": 14,
      "content": "ฉันรู้ว่าฉันต้องก้าวออกมา"
    },
    {
      "id": 15,
      "content": "เธอคู่ควรกับโลกทั้งใบและมากกว่านั้น"
    },
    {
      "id": 16,
      "content": "ความจริงก็คือ เธอนั้นคงจะเลือก"
    },
    {
      "id": 17,
      "content": "ใช้เวลาอันจำกัดของพวกเราด้วยกันเสียมากกว่า"
    },
    {
      "id": 18,
      "content": "ลำพังเพียงการปกป้องนั้นไม่เพียงพอหรอก"
    },
    {
      "id": 19,
      "content": "การมอบสิ่งใดให้ก็ไม่อาจเติมเต็มแก้วอันว่างเปล่าที่โหยหารักได้"
    },
    {
      "id": 20,
      "content": "ฉันตั้งคำถามตัวเองอยู่บ่อยครั้ง–"
    },
    {
      "id": 21,
      "content": "ฉันนั้นรู้อะไรบางกับสิ่งที่เรียกว่ารัก?"
    },
    {
      "id": 22,
      "content": "จะสร้างสิ่งที่ฉันไม่เคยสัมผัสมาก่อนขึ้นมาได้ยังไง?"
    },
    {
      "id": 23,
      "content": "สิ่งเดียวที่ฉันรู้ คือฉันต้องดูแลเธอให้เติบโตต่อไป"
    },
    {
      "id": 24,
      "content": "หากเธอนั้นขาดสารอาหารอยู่"
    },
    {
      "id": 25,
      "content": "ฉันก็จะรดรินเลือดทุกหยดที่ฉันมีเพื่อเธอเอง"
    },
    {
      "id": 26,
      "content": "แต่ในตอนนี้ฉันรู้แล้วว่า"
    },
    {
      "id": 27,
      "content": "การเสียสละเป็นทางอันแสนง่ายดาย"
    },
    {
      "id": 28,
      "content": "ตัวฉันที่หายไปก็ไม่อาจเปลี่ยนเรื่องนั้นได้"
    },
    {
      "id": 29,
      "content": "ฉันอยากให้เธอได้สิ่งที่ดีที่สุด เชื่อฉันที"
    },
    {
      "id": 30,
      "content": "เส้นใยย้อมแดงระหว่างเราจะไม่ถูกตัดขาดได้"
    },
    {
      "id": 31,
      "content": "และตัว ซ ก็ไม่ได้ย่อมาจาก ซาโยนาระ"
    },
    {
      "id": 32,
      "content": "ท้ายที่สุดแล้วเธอจะอภัยให้ฉันได้ไหม?"
    }
  ]
}